{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, ".": 4, "'": 5, "le": 6, "de": 7, "la": 8, "est": 9, ",": 10, "nous": 11, "à": 12, "je": 13, "les": 14, "-": 15, "l": 16, "ce": 17, "en": 18, "il": 19, "des": 20, "pas": 21, "?": 22, ")": 23, "(": 24, "une": 25, "que": 26, "un": 27, "ne": 28, "c": 29, "d": 30, "a": 31, "et": 32, "cette": 33, "cela": 34, "pour": 35, "du": 36, "vous": 37, "sont": 38, "n": 39, "monsieur": 40, "sur": 41, "dans": 42, "question": 43, "être": 44, "débat": 45, "!": 46, "ces": 47, "rapport": 48, "au": 49, "vote": 50, "j": 51, "parlement": 52, "merci": 53, ":": 54, "y": 55, "clos": 56, "plus": 57, "tout": 58, "donc": 59, "/": 60, "devons": 61, "commissaire": 62, "avons": 63, "commission": 64, "s": 65, "qui": 66, "lieu": 67, "mais": 68, "président": 69, "très": 70, "été": 71, "doit": 72, "beaucoup": 73, "aura": 74, "notre": 75, "applaudissements": 76, "ont": 77, "fait": 78, "se": 79, "’": 80, "m": 81, "qu": 82, "également": 83, "point": 84, "elle": 85, "deux": 86, "par": 87, "faire": 88, "bien": 89, "pourquoi": 90, "faut": 91, "heures": 92, "peut": 93, "ils": 94, "résolution": 95, "aussi": 96, "on": 97, "voudrais": 98, "demain": 99, "ai": 100, "questions": 101, "sommes": 102, "cet": 103, "remercie": 104, "madame": 105, "aux": 106, "problème": 107, "encore": 108, "a5": 109, "12": 110, "situation": 111, "adopte": 112, "tous": 113, "avec": 114, "là": 115, "me": 116, "proposition": 117, "suis": 118, "votre": 119, "h": 120, "\"": 121, "politique": 122, "nº": 123, "son": 124, "cas": 125, "voilà": 126, "conseil": 127, "pense": 128, "même": 129, "pouvons": 130, "doivent": 131, "parole": 132, "réponse": 133, "europe": 134, "contre": 135, "non": 136, "agit": 137, "sera": 138, "2001": 139, "important": 140, "leur": 141, "commune": 142, "sujet": 143, "t": 144, "amendement": 145, "mon": 146, "nos": 147, "déjà": 148, "concerne": 149, "européenne": 150, "amendements": 151, "maintenant": 152, "pays": 153, "quelques": 154, "était": 155, "accord": 156, "trois": 157, "points": 158, "elles": 159, "moi": 160, "autre": 161, "autres": 162, "aujourd": 163, "hui": 164, "européen": 165, "serait": 166, "comment": 167, "travail": 168, "demande": 169, "bonne": 170, "chose": 171, "toutefois": 172, "ceci": 173, "deuxième": 174, "avez": 175, "ici": 176, "rien": 177, "mme": 178, "choses": 179, "ainsi": 180, "ma": 181, "01": 182, "va": 183, "position": 184, "sa": 185, "discussion": 186, "votes": 187, "temps": 188, "retire": 189, "présent": 190, "avant": 191, "telle": 192, "sans": 193, "besoin": 194, "espère": 195, "union": 196, "toujours": 197, "devrait": 198, "procédure": 199, "états": 200, "raison": 201, "reste": 202, "objet": 203, "comme": 204, "dire": 205, "voulons": 206, "problèmes": 207, "close": 208, "voté": 209, "cependant": 210, "présidente": 211, "où": 212, "exemple": 213, "rapporteur": 214, "orateur": 215, "trop": 216, "00": 217, "avoir": 218, "directive": 219, "crois": 220, "heure": 221, "alors": 222, "ses": 223, "première": 224, "partie": 225, "ordre": 226, "jour": 227, "11": 228, "premier": 229, "quoi": 230, "législative": 231, "quelle": 232, "aucun": 233, "2000": 234, "procès": 235, "lors": 236, "existe": 237, "bon": 238, "dit": 239, "toutes": 240, "certains": 241, "groupe": 242, "sens": 243, "quel": 244, "soit": 245, "peu": 246, "monde": 247, "sécurité": 248, "membres": 249, "enfin": 250, "système": 251, "clair": 252, "objectif": 253, "verbal": 254, "mesures": 255, "toute": 256, "prendre": 257, "soutien": 258, "ou": 259, "session": 260, "tel": 261, "nécessaire": 262, "manière": 263, "effet": 264, "absolument": 265, "dès": 266, "entre": 267, "droits": 268, "vraiment": 269, "si": 270, "propositions": 271, "lui": 272, "décision": 273, "semble": 274, "mes": 275, "souhaite": 276, "permettez": 277, "peuvent": 278, "aucune": 279, "principe": 280, "quelque": 281, "devrions": 282, "peux": 283, "inacceptable": 284, "plusieurs": 285, "processus": 286, "nouveau": 287, "politiques": 288, "droit": 289, "responsabilité": 290, "quelles": 291, "oui": 292, "solution": 293, "malheureusement": 294, "réalité": 295, "accepter": 296, "propos": 297, "fois": 298, "contraire": 299, "possible": 300, "assemblée": 301, "séance": 302, "marché": 303, "particulièrement": 304, "règlement": 305, "matière": 306, "égard": 307, "personnes": 308, "simplement": 309, "leurs": 310, "allons": 311, "domaine": 312, "seront": 313, "avis": 314, "texte": 315, "remarque": 316, "remarques": 317, "développement": 318, "compte": 319, "progrès": 320, "programme": 321, "projet": 322, "vos": 323, "extrêmement": 324, "approche": 325, "rôle": 326, "raisons": 327, "jamais": 328, "essentiel": 329, "clairement": 330, "nombre": 331, "importante": 332, "évidemment": 333, "parlé": 334, "dernier": 335, "collègues": 336, "quels": 337, "explications": 338, "troisième": 339, "certainement": 340, "niveau": 341, "voie": 342, "grand": 343, "ensemble": 344, "abord": 345, "pourrait": 346, "depuis": 347, "personne": 348, "élargissement": 349, "observations": 350, "loin": 351, "déclaration": 352, "grande": 353, "sûr": 354, "deuxièmement": 355, "objectifs": 356, "conséquent": 357, "après": 358, "eux": 359, "vais": 360, "poser": 361, "compromis": 362, "moins": 363, "coopération": 364, "rejette": 365, "aide": 366, "répondre": 367, "entendu": 368, "citoyens": 369, "attention": 370, "eu": 371, "constitue": 372, "pourtant": 373, "ensuite": 374, "présidence": 375, "déclare": 376, "savons": 377, "nouvelle": 378, "difficile": 379, "félicite": 380, "protection": 381, "certaines": 382, "avenir": 383, "agir": 384, "donner": 385, "part": 386, "mieux": 387, "mettre": 388, "totalement": 389, "juste": 390, "soutenir": 391, "assez": 392, "contrôle": 393, "parler": 394, "passons": 395, "nouvelles": 396, "faisons": 397, "trouve": 398, "chaque": 399, "européens": 400, "vrai": 401, "motion": 402, "importance": 403, "néanmoins": 404, "résultats": 405, "résultat": 406, "porte": 407, "réforme": 408, "actuellement": 409, "vue": 410, "aspect": 411, "premièrement": 412, "partage": 413, "simple": 414, "nombreuses": 415, "1": 416, "année": 417, "or": 418, "législation": 419, "ue": 420, "droite": 421, "aspects": 422, "appelle": 423, "davantage": 424, "rapidement": 425, "démocratie": 426, "seulement": 427, "passe": 428, "secteur": 429, "ci": 430, "ni": 431, "nombreux": 432, "approuve": 433, "mot": 434, "dont": 435, "claire": 436, "pouvoir": 437, "convention": 438, "femmes": 439, "signifie": 440, "moment": 441, "fin": 442, "budget": 443, "savoir": 444, "tiens": 445, "soutiens": 446, "initiative": 447, "vifs": 448, "règles": 449, "état": 450, "idée": 451, "remercier": 452, "dernière": 453, "économique": 454, "juridique": 455, "place": 456, "parle": 457, "fonds": 458, "urgence": 459, "éléments": 460, "prenons": 461, "précédente": 462, "souvent": 463, "aller": 464, "article": 465, "efforts": 466, "adressées": 467, "vaut": 468, "doute": 469, "pose": 470, "faveur": 471, "conditions": 472, "étaient": 473, "viens": 474, "information": 475, "cadre": 476, "ailleurs": 477, "jeudi": 478, "exemples": 479, "mesure": 480, "turquie": 481, "2": 482, "quand": 483, "erreur": 484, "aurait": 485, "communication": 486, "parlons": 487, "aborder": 488, "guerre": 489, "façon": 490, "différentes": 491, "action": 492, "terme": 493, "sous": 494, "travaux": 495, "midi": 496, "pris": 497, "traité": 498, "transparence": 499, "opinion": 500, "réellement": 501, "véritable": 502, "veux": 503, "avait": 504, "quatre": 505, "suite": 506, "importants": 507, "présente": 508, "êtes": 509, "affaire": 510, "nécessaires": 511, "souligner": 512, "plan": 513, "voir": 514, "changer": 515, "3": 516, "députés": 517, "irak": 518, "%": 519, "ans": 520, "passé": 521, "suffit": 522, "concernant": 523, "note": 524, "continuer": 525, "trouver": 526, "stratégie": 527, "collègue": 528, "chiffres": 529, "tâche": 530, "outre": 531, "message": 532, "intervention": 533, "argent": 534, "terrorisme": 535, "chance": 536, "gauche": 537, "rapports": 538, "services": 539, "négociations": 540, "informations": 541, "mots": 542, "homme": 543, "selon": 544, "reprise": 545, "bref": 546, "base": 547, "travailler": 548, "paix": 549, "comprends": 550, "produits": 551, "prix": 552, "devraient": 553, "2002": 554, "veut": 555, "4": 556, "espérons": 557, "différents": 558, "seul": 559, "face": 560, "grave": 561, "gouvernement": 562, "succès": 563, "sérieux": 564, "soutenons": 565, "faits": 566, "faux": 567, "celui": 568, "élément": 569, "féliciter": 570, "tard": 571, "jusqu": 572, "propose": 573, "vont": 574, "mérite": 575, "cours": 576, "actuelle": 577, "concurrence": 578, "celle": 579, "manque": 580, "approbation": 581, "ressources": 582, "mêmes": 583, "ceux": 584, "poursuivre": 585, "public": 586, "attendons": 587, "ajouter": 588, "5": 589, "pratique": 590, "félicitations": 591, "éviter": 592, "vers": 593, "direction": 594, "formuler": 595, "font": 596, "société": 597, "parfaitement": 598, "référence": 599, "intérêt": 600, "pu": 601, "consommateurs": 602, "convient": 603, "seule": 604, "troisièmement": 605, "vie": 606, "conférence": 607, "fort": 608, "telles": 609, "interrompue": 610, "brièvement": 611, "priorité": 612, "recherche": 613, "évolution": 614, "estime": 615, "précisément": 616, "tant": 617, "millions": 618, "vient": 619, "actions": 620, "communautaire": 621, "internationale": 622, "principes": 623, "transport": 624, "certain": 625, "conséquence": 626, "passer": 627, "apporter": 628, "veulent": 629, "10": 630, "pêche": 631, "décisions": 632, "confiance": 633, "mois": 634, "devant": 635, "environnement": 636, "souhaiterais": 637, "mercredi": 638, "évoqué": 639, "adopté": 640, "entreprises": 641, "chers": 642, "soyons": 643, "aimerais": 644, "entièrement": 645, "bienvenue": 646, "paragraphe": 647, "équilibre": 648, "pouvez": 649, "suivre": 650, "fond": 651, "qualité": 652, "années": 653, "changement": 654, "impossible": 655, "responsabilités": 656, "sais": 657, "choix": 658, "enfants": 659, "engagement": 660, "rester": 661, "série": 662, "conséquences": 663, "attitude": 664, "réponses": 665, "emploi": 666, "possibilités": 667, "approuvée": 668, "approuvé": 669, "liberté": 670, "naturellement": 671, "long": 672, "donne": 673, "gens": 674, "faudrait": 675, "financement": 676, "rires": 677, "excellent": 678, "voter": 679, "sein": 680, "puis": 681, "tenir": 682, "communauté": 683, "oratrice": 684, "dialogue": 685, "dois": 686, "régions": 687, "favorable": 688, "comprendre": 689, "marque": 690, "soient": 691, "fondamental": 692, "moyens": 693, "pourra": 694, "indispensable": 695, "lutte": 696, "acte": 697, "demander": 698, "disposons": 699, "cour": 700, "euro": 701, "propre": 702, "réjouis": 703, "accords": 704, "relations": 705, "plutôt": 706, "pleinement": 707, "acceptable": 708, "solutions": 709, "intervenir": 710, "car": 711, "domaines": 712, "commencer": 713, "but": 714, "essentielle": 715, "particulier": 716, "conclure": 717, ";": 718, "majorité": 719, "cause": 720, "stabilité": 721, "fischler": 722, "sommet": 723, "mal": 724, "sorte": 725, "nom": 726, "défi": 727, "mise": 728, "commun": 729, "unis": 730, "justice": 731, "dis": 732, "coûts": 733, "durable": 734, "priorités": 735, "critique": 736, "autrement": 737, "sociale": 738, "conclut": 739, "importantes": 740, "clairs": 741, "6": 742, "commentaires": 743, "messieurs": 744, "nice": 745, "paraît": 746, "demandé": 747, "projets": 748, "soi": 749, "risques": 750, "représente": 751, "différente": 752, "marchés": 753, "citer": 754, "nouveaux": 755, "démocratique": 756, "cher": 757, "déclarations": 758, "ppe": 759, "positif": 760, "économie": 761, "règle": 762, "pensons": 763, "frontières": 764, "longtemps": 765, "victimes": 766, "parties": 767, "chacun": 768, "méthode": 769, "risque": 770, "réformes": 771, "considération": 772, "régime": 773, "existent": 774, "retard": 775, "procédures": 776, "ça": 777, "solidarité": 778, "nielson": 779, "combien": 780, "mis": 781, "moyen": 782, "uvre": 783, "contexte": 784, "tirer": 785, "près": 786, "complexe": 787, "procéder": 788, "désormais": 789, "recommande": 790, "commerce": 791, "fondamentaux": 792, "résoudre": 793, "obtenir": 794, "cinq": 795, "notamment": 796, "devra": 797, "second": 798, "gestion": 799, "soutient": 800, "preuve": 801, "adopter": 802, "interruption": 803, "respecter": 804, "jeu": 805, "voix": 806, "fonctionne": 807, "vitorino": 808, "lisbonne": 809, "présenté": 810, "titre": 811, "dossier": 812, "aider": 813, "mesdames": 814, "croissance": 815, "subsidiarité": 816, "personnel": 817, "9": 818, "constitution": 819, "arrive": 820, "prévention": 821, "yeux": 822, "améliorer": 823, "faudra": 824, "préoccupations": 825, "utile": 826, "région": 827, "sait": 828, "120": 829, "possibilité": 830, "supplémentaire": 831, "mission": 832, "salue": 833, "patten": 834, "calendrier": 835, "ministre": 836, "devoir": 837, "participation": 838, "7": 839, "animaux": 840, "supplémentaires": 841, "seconde": 842, "gouvernements": 843, "large": 844, "critiques": 845, "démarche": 846, "fatuzzo": 847, "invite": 848, "attendre": 849, "conclusions": 850, "1999": 851, "thème": 852, "fera": 853, "mentionné": 854, "suffisamment": 855, "serai": 856, "parvenir": 857, "principaux": 858, "contenu": 859, "certes": 860, "histoire": 861, "souhaitons": 862, "presque": 863, "économiques": 864, "liste": 865, "uniquement": 866, "écrite": 867, "facile": 868, "santé": 869, "proposé": 870, "ferai": 871, "expliquer": 872, "vois": 873, "trouvons": 874, "effectivement": 875, "changé": 876, "bonnes": 877, "formation": 878, "programmes": 879, "devenir": 880, "initiatives": 881, "dépend": 882, "restent": 883, "peuple": 884, "absurde": 885, "oublier": 886, "industrie": 887, "sanctions": 888, "suffisant": 889, "nationaux": 890, "évaluation": 891, "2003": 892, "social": 893, "logique": 894, "consommateur": 895, "positive": 896, "surtout": 897, "documents": 898, "grandes": 899, "bolkestein": 900, "valeurs": 901, "modifiée": 902, "exactement": 903, "type": 904, "document": 905, "période": 906, "nations": 907, "jouer": 908, "terminer": 909, "contribution": 910, "regrette": 911, "continue": 912, "claires": 913, "dû": 914, "dispositions": 915, "début": 916, "reçu": 917, "complètement": 918, "impose": 919, "normes": 920, "atteindre": 921, "forme": 922, "institutions": 923, "européennes": 924, "tels": 925, "libre": 926, "ligne": 927, "technique": 928, "donné": 929, "réflexion": 930, "exprimer": 931, "parfois": 932, "revenir": 933, "approuver": 934, "laquelle": 935, "pression": 936, "intérieur": 937, "quant": 938, "intérêts": 939, "difficultés": 940, "chypre": 941, "accès": 942, "préoccupation": 943, "crise": 944, "critères": 945, "flexibilité": 946, "demandons": 947, "unique": 948, "souhaits": 949, "traités": 950, "discussions": 951, "peine": 952, "travailleurs": 953, "population": 954, "groupes": 955, "respect": 956, "historique": 957, "pendant": 958, "considérable": 959, "budgétaire": 960, "longue": 961, "statut": 962, "rapide": 963, "publics": 964, "débats": 965, "citerai": 966, "systèmes": 967, "voulais": 968, "van": 969, "service": 970, "mauvaise": 971, "israël": 972, "conflit": 973, "conscience": 974, "permettre": 975, "perspectives": 976, "arriver": 977, "définition": 978, "ait": 979, "genre": 980, "jeunes": 981, "données": 982, "exigences": 983, "agricole": 984, "explication": 985, "agriculture": 986, "voici": 987, "autant": 988, "immigration": 989, "route": 990, "actes": 991, "spécifiques": 992, "souligné": 993, "recommandation": 994, "concrètes": 995, "obtenu": 996, "considère": 997, "fondamentale": 998, "cesser": 999, "prise": 1000, "constituent": 1001, "paroles": 1002, "8": 1003, "attends": 1004, "russie": 1005, "candidats": 1006, "évident": 1007, "discrimination": 1008, "abordé": 1009, "échec": 1010, "venons": 1011, "adoption": 1012, "évoquer": 1013, "ferons": 1014, "arguments": 1015, "accepté": 1016, "fais": 1017, "étant": 1018, "financier": 1019, "atteint": 1020, "ouverte": 1021, "nature": 1022, "ambitieux": 1023, "devrons": 1024, "modèle": 1025, "inquiétude": 1026, "prie": 1027, "législatif": 1028, "examiner": 1029, "six": 1030, "zimbabwe": 1031, "libéralisation": 1032, "caractère": 1033, "15": 1034, "répondu": 1035, "charte": 1036, "demeure": 1037, "général": 1038, "meilleure": 1039, "concrets": 1040, "esprit": 1041, "palacio": 1042, "prends": 1043, "culture": 1044, "remédier": 1045, "actuel": 1046, "actualité": 1047, "disposition": 1048, "honte": 1049, "profondément": 1050, "exact": 1051, "heureusement": 1052, "hier": 1053, "techniques": 1054, "raisonnable": 1055, "personnellement": 1056, "vu": 1057, "élections": 1058, "mauvais": 1059, "diamantopoulou": 1060, "adresse": 1061, "chemin": 1062, "connaissons": 1063, "efficace": 1064, "étape": 1065, "contient": 1066, "renforcer": 1067, "observation": 1068, "collaboration": 1069, "importe": 1070, "autorités": 1071, "signal": 1072, "coordination": 1073, "analyse": 1074, "emplois": 1075, "double": 1076, "connaît": 1077, "adhésion": 1078, "pratiques": 1079, "prodi": 1080, "vérité": 1081, "plupart": 1082, "énorme": 1083, "assurer": 1084, "principal": 1085, "rendre": 1086, "parvenus": 1087, "dépenses": 1088, "insister": 1089, "espoir": 1090, "réfléchir": 1091, "violence": 1092, "transports": 1093, "valeur": 1094, "volonté": 1095, "soir": 1096, "tchétchénie": 1097, "énergie": 1098, "certaine": 1099, "savez": 1100, "différence": 1101, "produit": 1102, "taux": 1103, "publique": 1104, "catastrophe": 1105, "sincèrement": 1106, "précédent": 1107, "pourraient": 1108, "soulevé": 1109, "consensus": 1110, "exercice": 1111, "13": 1112, "regrettable": 1113, "aurions": 1114, "eau": 1115, "uns": 1116, "révision": 1117, "largement": 1118, "entendre": 1119, "partout": 1120, "international": 1121, "16": 1122, "véritablement": 1123, "2004": 1124, "conclusion": 1125, "changements": 1126, "heureux": 1127, "permet": 1128, "suivants": 1129, "encourager": 1130, "soulever": 1131, "financiers": 1132, "garantir": 1133, "livre": 1134, "lecture": 1135, "faites": 1136, "venir": 1137, "déposé": 1138, "orient": 1139, "devront": 1140, "rappeler": 1141, "réagir": 1142, "dangereux": 1143, "financière": 1144, "irlandais": 1145, "soyez": 1146, "parlementaire": 1147, "réglementation": 1148, "divers": 1149, "protéger": 1150, "final": 1151, "générale": 1152, "réussite": 1153, "créer": 1154, "commentaire": 1155, "essayer": 1156, "avancer": 1157, "armes": 1158, "tiers": 1159, "écrit": 1160, "éducation": 1161, "reviendrai": 1162, "compétences": 1163, "afghanistan": 1164, "volontiers": 1165, "phénomène": 1166, "hommes": 1167, "parmi": 1168, "commencé": 1169, "appel": 1170, "efficacité": 1171, "vite": 1172, "exige": 1173, "mentionner": 1174, "vivement": 1175, "étude": 1176, "conciliation": 1177, "prochaine": 1178, "développer": 1179, "limites": 1180, "date": 1181, "mort": 1182, "méritent": 1183, "liikanen": 1184, "pourrions": 1185, "évidence": 1186, "essentielles": 1187, "grèce": 1188, "partenariat": 1189, "aides": 1190, "effets": 1191, "réfugiés": 1192, "voyons": 1193, "agriculteurs": 1194, "répéter": 1195, "train": 1196, "fut": 1197, "levée": 1198, "essentiels": 1199, "intéressant": 1200, "section": 1201, "structurels": 1202, "change": 1203, "suivi": 1204, "application": 1205, "accepte": 1206, "propres": 1207, "pourrons": 1208, "hélas": 1209, "alimentaire": 1210, "prises": 1211, "no": 1212, "concret": 1213, "forte": 1214, "immédiatement": 1215, "devez": 1216, "sujets": 1217, "maintenir": 1218, "prend": 1219, "investissements": 1220, "civile": 1221, "responsables": 1222, "financières": 1223, "instruments": 1224, "occasion": 1225, "discours": 1226, "cohérence": 1227, "internet": 1228, "égalité": 1229, "amène": 1230, "afrique": 1231, "aurons": 1232, "connaissance": 1233, "celles": 1234, "nationales": 1235, "présence": 1236, "pauvreté": 1237, "travaillons": 1238, "14": 1239, "comptes": 1240, "chaleureusement": 1241, "dernières": 1242, "relativement": 1243, "000": 1244, "responsable": 1245, "modifications": 1246, "cohésion": 1247, "court": 1248, "perspective": 1249, "suivante": 1250, "schreyer": 1251, "concernent": 1252, "amélioration": 1253, "contrôles": 1254, "modifier": 1255, "meilleur": 1256, "protestations": 1257, "discuter": 1258, "inadmissible": 1259, "implique": 1260, "établir": 1261, "balkans": 1262, "perdu": 1263, "complémentaire": 1264, "partageons": 1265, "lacunes": 1266, "montre": 1267, "unies": 1268, "chiffre": 1269, "chine": 1270, "humains": 1271, "force": 1272, "partis": 1273, "bas": 1274, "idées": 1275, "activités": 1276, "discuté": 1277, "cur": 1278, "jours": 1279, "chômage": 1280, "réserve": 1281, "tient": 1282, "particulière": 1283, "sport": 1284, "garder": 1285, "demandes": 1286, "bons": 1287, "infiniment": 1288, "détails": 1289, "20": 1290, "confrontés": 1291, "saddam": 1292, "avantages": 1293, "modifié": 1294, "finalement": 1295, "voulez": 1296, "fonctionner": 1297, "instrument": 1298, "modification": 1299, "publiques": 1300, "argument": 1301, "intergouvernementale": 1302, "suivantes": 1303, "concept": 1304, "appliquer": 1305, "voterons": 1306, "laissez": 1307, "juridiques": 1308, "utiliser": 1309, "traiter": 1310, "mandat": 1311, "citoyen": 1312, "normal": 1313, "condition": 1314, "dessus": 1315, "prévu": 1316, "perdre": 1317, "pacte": 1318, "impact": 1319, "commence": 1320, "réaction": 1321, "formulation": 1322, "remercions": 1323, "producteurs": 1324, "voulu": 1325, "interventions": 1326, "positions": 1327, "irlande": 1328, "centre": 1329, "délais": 1330, "30": 1331, "leçons": 1332, "attend": 1333, "capital": 1334, "eh": 1335, "activité": 1336, "déchets": 1337, "voterai": 1338, "communautaires": 1339, "byrne": 1340, "semaine": 1341, "situations": 1342, "trafic": 1343, "mondial": 1344, "excellente": 1345, "lamy": 1346, "décidé": 1347, "cesse": 1348, "rapporteurs": 1349, "revêt": 1350, "augmente": 1351, "met": 1352, "accorder": 1353, "termes": 1354, "impatience": 1355, "parce": 1356, "pouvoirs": 1357, "humain": 1358, "grands": 1359, "réalisé": 1360, "diverses": 1361, "bientôt": 1362, "terroristes": 1363, "probablement": 1364, "côté": 1365, "relève": 1366, "comporte": 1367, "vraie": 1368, "membre": 1369, "seuls": 1370, "reconnaissance": 1371, "remarquable": 1372, "attendent": 1373, "majeur": 1374, "99": 1375, "40": 1376, "urgent": 1377, "montrer": 1378, "intention": 1379, "contribuer": 1380, "soutenu": 1381, "menace": 1382, "main": 1383, "wallström": 1384, "humaine": 1385, "danger": 1386, "penser": 1387, "partenaires": 1388, "essentiellement": 1389, "laisser": 1390, "député": 1391, "république": 1392, "laisse": 1393, "humanitaire": 1394, "liés": 1395, "réalisés": 1396, "dimension": 1397, "incombe": 1398, "événements": 1399, "élevé": 1400, "substance": 1401, "nécessité": 1402, "traite": 1403, "positifs": 1404, "huit": 1405, "estimons": 1406, "valable": 1407, "commenter": 1408, "conflits": 1409, "interdiction": 1410, "fixé": 1411, "copenhague": 1412, "proposés": 1413, "orientations": 1414, "centrale": 1415, "joue": 1416, "comité": 1417, "31": 1418, "auteur": 1419, "proposons": 1420, "défaut": 1421, "compris": 1422, "bruxelles": 1423, "reprises": 1424, "difficiles": 1425, "contradiction": 1426, "offre": 1427, "défis": 1428, "décide": 1429, "principales": 1430, "réaliste": 1431, "récemment": 1432, "reconnaître": 1433, "veiller": 1434, "spécifique": 1435, "verts": 1436, "petit": 1437, "rejeter": 1438, "19": 1439, "réjouir": 1440, "exception": 1441, "réseau": 1442, "langues": 1443, "chez": 1444, "moindre": 1445, "inquiétudes": 1446, "complémentaires": 1447, "production": 1448, "peur": 1449, "rend": 1450, "tabac": 1451, "expérience": 1452, "septembre": 1453, "problématique": 1454, "hussein": 1455, "37": 1456, "recommandations": 1457, "manifestement": 1458, "réduire": 1459, "france": 1460, "autorité": 1461, "dites": 1462, "décharge": 1463, "kinnock": 1464, "clé": 1465, "ouvert": 1466, "verrons": 1467, "clarifier": 1468, "kosovo": 1469, "euros": 1470, "payer": 1471, "énormément": 1472, "réserves": 1473, "graves": 1474, "organisations": 1475, "ambition": 1476, "brève": 1477, "lignes": 1478, "vision": 1479, "augmenter": 1480, "crédibilité": 1481, "honorable": 1482, "défendre": 1483, "pauvres": 1484, "solbes": 1485, "circulation": 1486, "an": 1487, "figure": 1488, "18": 1489, "suggestion": 1490, "intolérable": 1491, "précise": 1492, "produire": 1493, "organisation": 1494, "matin": 1495, "causes": 1496, "plein": 1497, "nécessite": 1498, "mer": 1499, "semblent": 1500, "reprendre": 1501, "préoccupe": 1502, "imposer": 1503, "viennent": 1504, "entend": 1505, "minutes": 1506, "obstacles": 1507, "crucial": 1508, "plans": 1509, "opposition": 1510, "garde": 1511, "agricoles": 1512, "posé": 1513, "considérables": 1514, "accompli": 1515, "adoptée": 1516, "sensible": 1517, "lutter": 1518, "réduction": 1519, "fondamentales": 1520, "départ": 1521, "petits": 1522, "parlements": 1523, "assumer": 1524, "total": 1525, "minute": 1526, "trouvé": 1527, "stade": 1528, "simples": 1529, "termine": 1530, "prudence": 1531, "précaution": 1532, "brèves": 1533, "interprétation": 1534, "véhicules": 1535, "recevoir": 1536, "assistance": 1537, "communautés": 1538, "consiste": 1539, "corbett": 1540, "internationales": 1541, "communes": 1542, "semaines": 1543, "intéressante": 1544, "sérieuse": 1545, "sociaux": 1546, "macédoine": 1547, "facteur": 1548, "25": 1549, "promouvoir": 1550, "réel": 1551, "avions": 1552, "garantie": 1553, "engagements": 1554, "substances": 1555, "camp": 1556, "concentrer": 1557, "quotas": 1558, "suppose": 1559, "équilibrée": 1560, "pourront": 1561, "aurais": 1562, "confusion": 1563, "instant": 1564, "sud": 1565, "médicaments": 1566, "cède": 1567, "parti": 1568, "arrivé": 1569, "militaire": 1570, "référendum": 1571, "américains": 1572, "pencher": 1573, "attaquer": 1574, "effort": 1575, "réactions": 1576, "pourrais": 1577, "rendu": 1578, "opportunité": 1579, "satisfait": 1580, "accidents": 1581, "agences": 1582, "examinerons": 1583, "silence": 1584, "plénière": 1585, "futur": 1586, "précis": 1587, "posent": 1588, "absence": 1589, "différent": 1590, "29": 1591, "négative": 1592, "allusion": 1593, "commissaires": 1594, "mai": 1595, "harmonisation": 1596, "1998": 1597, "lettre": 1598, "recours": 1599, "scientifiques": 1600, "cig": 1601, "comprend": 1602, "protocole": 1603, "touche": 1604, "version": 1605, "réseaux": 1606, "requiert": 1607, "circonstances": 1608, "obligation": 1609, "courant": 1610, "50": 1611, "cuba": 1612, "portent": 1613, "directives": 1614, "faible": 1615, "reflète": 1616, "permis": 1617, "devient": 1618, "fermement": 1619, "convaincu": 1620, "tendance": 1621, "malgré": 1622, "favorables": 1623, "disponibles": 1624, "vise": 1625, "signaler": 1626, "opportun": 1627, "aborde": 1628, "seraient": 1629, "scandale": 1630, "pire": 1631, "considérer": 1632, "peuples": 1633, "disons": 1634, "preuves": 1635, "paquet": 1636, "prochaines": 1637, "somme": 1638, "sinon": 1639, "coût": 1640, "sociales": 1641, "tragédie": 1642, "tôt": 1643, "faute": 1644, "rejeté": 1645, "commencerai": 1646, "innovation": 1647, "décider": 1648, "réside": 1649, "avance": 1650, "pratiquement": 1651, "exigence": 1652, "médiateur": 1653, "plaisir": 1654, "proposées": 1655, "dommage": 1656, "poursuit": 1657, "réunion": 1658, "cruciale": 1659, "débattre": 1660, "presse": 1661, "32": 1662, "connais": 1663, "régler": 1664, "indépendants": 1665, "croyons": 1666, "vigueur": 1667, "réelle": 1668, "concernées": 1669, "subventions": 1670, "orientation": 1671, "époque": 1672, "serais": 1673, "nulle": 1674, "potentiel": 1675, "suivant": 1676, "pourriez": 1677, "traitement": 1678, "conscients": 1679, "verheugen": 1680, "démocratiques": 1681, "correct": 1682, "objections": 1683, "nord": 1684, "strasbourg": 1685, "17": 1686, "guère": 1687, "sert": 1688, "négatif": 1689, "prêts": 1690, "table": 1691, "23": 1692, "intégration": 1693, "jarzembowski": 1694, "budgets": 1695, "délai": 1696, "posée": 1697, "majeure": 1698, "b5": 1699, "champ": 1700, "quatrième": 1701, "attentivement": 1702, "mouvements": 1703, "différences": 1704, "inverse": 1705, "sentiment": 1706, "permettra": 1707, "thèmes": 1708, "délégation": 1709, "iran": 1710, "concrète": 1711, "supprimer": 1712, "reding": 1713, "déclaré": 1714, "études": 1715, "aérien": 1716, "liées": 1717, "uni": 1718, "répète": 1719, "espace": 1720, "absolue": 1721, "dix": 1722, "oppose": 1723, "agenda": 1724, "trouvent": 1725, "pse": 1726, "poettering": 1727, "monti": 1728, "pénale": 1729, "scientifique": 1730, "examen": 1731, "caduque": 1732, "35": 1733, "42": 1734, "nucléaire": 1735, "réduit": 1736, "affaires": 1737, "fonctionnaires": 1738, "bienvenu": 1739, "gros": 1740, "croire": 1741, "prolongés": 1742, "pensez": 1743, "autriche": 1744, "charge": 1745, "grâce": 1746, "utilisation": 1747, "kyoto": 1748, "diversité": 1749, "souhait": 1750, "2006": 1751, "revient": 1752, "ressort": 1753, "mars": 1754, "22": 1755, "abus": 1756, "efficaces": 1757, "maritime": 1758, "imposent": 1759, "tenons": 1760, "maladie": 1761, "enjeux": 1762, "limiter": 1763, "terre": 1764, "relever": 1765, "lien": 1766, "remerciements": 1767, "milliers": 1768, "prisonniers": 1769, "progresser": 1770, "secteurs": 1771, "purement": 1772, "avancée": 1773, "clarté": 1774, "24": 1775, "brok": 1776, "swoboda": 1777, "bureau": 1778, "médias": 1779, "réaliser": 1780, "inutile": 1781, "voudrions": 1782, "satisfaisante": 1783, "agissait": 1784, "marge": 1785, "choisir": 1786, "relative": 1787, "saurait": 1788, "répond": 1789, "élection": 1790, "motifs": 1791, "langue": 1792, "arrêter": 1793, "cité": 1794, "parlementaires": 1795, "envers": 1796, "concrètement": 1797, "principale": 1798, "enjeu": 1799, "publicité": 1800, "urgente": 1801, "régulièrement": 1802, "fraude": 1803, "missions": 1804, "voyez": 1805, "royaume": 1806, "renforcé": 1807, "prévoit": 1808, "fonctionnent": 1809, "closes": 1810, "coup": 1811, "repris": 1812, "correctement": 1813, "limite": 1814, "national": 1815, "erreurs": 1816, "vivons": 1817, "option": 1818, "espagnole": 1819, "émettre": 1820, "apprécie": 1821, "fortement": 1822, "refusons": 1823, "neuf": 1824, "rejet": 1825, "quatrièmement": 1826, "compétence": 1827, "terrain": 1828, "i": 1829, "résolutions": 1830, "navires": 1831, "connaître": 1832, "prochain": 1833, "acquis": 1834, "limitée": 1835, "36": 1836, "45": 1837, "dispose": 1838, "devenu": 1839, "compréhension": 1840, "insiste": 1841, "racisme": 1842, "pensions": 1843, "veuillez": 1844, "hasard": 1845, "institution": 1846, "tort": 1847, "sérieusement": 1848, "soutiendra": 1849, "capitale": 1850, "famille": 1851, "suffisent": 1852, "rappelle": 1853, "mondiale": 1854, "barnier": 1855, "46": 1856, "vivre": 1857, "impératif": 1858, "adéquate": 1859, "êtres": 1860, "mains": 1861, "offrir": 1862, "générales": 1863, "régionale": 1864, "attentes": 1865, "résolus": 1866, "corriger": 1867, "2005": 1868, "morts": 1869, "définir": 1870, "présentent": 1871, "disent": 1872, "ports": 1873, "secret": 1874, "étiquetage": 1875, "servir": 1876, "distinction": 1877, "retour": 1878, "mener": 1879, "retards": 1880, "respecté": 1881, "phase": 1882, "criminalité": 1883, "favorablement": 1884, "facteurs": 1885, "suède": 1886, "vert": 1887, "directement": 1888, "mardi": 1889, "alimentaires": 1890, "dieu": 1891, "courage": 1892, "complète": 1893, "conduite": 1894, "petite": 1895, "cohérente": 1896, "améliorations": 1897, "posselt": 1898, "monnaie": 1899, "malentendu": 1900, "informé": 1901, "réussi": 1902, "ferroviaire": 1903, "suédoise": 1904, "commissions": 1905, "nationale": 1906, "constituer": 1907, "restera": 1908, "essayons": 1909, "bravo": 1910, "compétitivité": 1911, "textes": 1912, "exprimé": 1913, "21": 1914, "rêve": 1915, "craintes": 1916, "agence": 1917, "apprendre": 1918, "justifie": 1919, "pêcheurs": 1920, "environnementaux": 1921, "travaillé": 1922, "vive": 1923, "contrôler": 1924, "trait": 1925, "marchandises": 1926, "avantage": 1927, "structures": 1928, "renforcement": 1929, "ii": 1930, "relatives": 1931, "voit": 1932, "garanties": 1933, "opinions": 1934, "nouvel": 1935, "blanc": 1936, "présenter": 1937, "révolution": 1938, "marche": 1939, "espagne": 1940, "mondialisation": 1941, "premiers": 1942, "culturelle": 1943, "obstacle": 1944, "jugement": 1945, "prévoir": 1946, "saluons": 1947, "répartition": 1948, "ogm": 1949, "disparu": 1950, "arrière": 1951, "connaissez": 1952, "soulève": 1953, "eaux": 1954, "suit": 1955, "reconnu": 1956, "résolue": 1957, "auquel": 1958, "faite": 1959, "serbie": 1960, "considérons": 1961, "entreprise": 1962, "demandent": 1963, "angola": 1964, "satisfaction": 1965, "zone": 1966, "haut": 1967, "satisfaits": 1968, "fondement": 1969, "besoins": 1970, "évidente": 1971, "catégories": 1972, "politiquement": 1973, "personnelle": 1974, "exceptions": 1975, "lire": 1976, "rectifier": 1977, "sûrement": 1978, "asile": 1979, "interdit": 1980, "vaste": 1981, "apporte": 1982, "augmentation": 1983, "stocks": 1984, "participer": 1985, "petites": 1986, "statistiques": 1987, "tibet": 1988, "juin": 1989, "envisager": 1990, "barón": 1991, "proche": 1992, "reconstruction": 1993, "martin": 1994, "clarification": 1995, "reconnaissant": 1996, "requête": 1997, "respecte": 1998, "soldats": 1999, "birmanie": 2000, "omc": 2001, "bout": 2002, "difficulté": 2003, "reconnaît": 2004, "réunions": 2005, "palestiniens": 2006, "serons": 2007, "structure": 2008, "issue": 2009, "regarder": 2010, "abstenues": 2011, "banque": 2012, "surveillance": 2013, "loi": 2014, "satisfaisant": 2015, "doha": 2016, "contribue": 2017, "préserver": 2018, "régionales": 2019, "allez": 2020, "extraordinaire": 2021, "extérieur": 2022, "explique": 2023, "concitoyens": 2024, "indépendance": 2025, "absent": 2026, "41": 2027, "principalement": 2028, "prudents": 2029, "fournir": 2030, "exister": 2031, "vouloir": 2032, "négociation": 2033, "inacceptables": 2034, "précisions": 2035, "constater": 2036, "identité": 2037, "équilibré": 2038, "abstenu": 2039, "wurtz": 2040, "derrière": 2041, "échoué": 2042, "forum": 2043, "français": 2044, "primo": 2045, "fonction": 2046, "prenez": 2047, "signaux": 2048, "terminée": 2049, "avancé": 2050, "proposée": 2051, "linguistique": 2052, "environnementale": 2053, "apparemment": 2054, "distribué": 2055, "défense": 2056, "femme": 2057, "venu": 2058, "résumé": 2059, "tourne": 2060, "blak": 2061, "technologies": 2062, "crains": 2063, "disposer": 2064, "ouverture": 2065, "seules": 2066, "alternative": 2067, "préciser": 2068, "précision": 2069, "continuent": 2070, "exigent": 2071, "promesses": 2072, "continuera": 2073, "déficit": 2074, "constat": 2075, "terminé": 2076, "derniers": 2077, "injuste": 2078, "central": 2079, "bilan": 2080, "tâches": 2081, "collaborer": 2082, "enquête": 2083, "souligne": 2084, "justifier": 2085, "souffre": 2086, "extérieures": 2087, "confirmer": 2088, "coûte": 2089, "introduit": 2090, "renforcée": 2091, "institutionnel": 2092, "costa": 2093, "déplore": 2094, "opposés": 2095, "onu": 2096, "pertinente": 2097, "buitenweg": 2098, "désastre": 2099, "totale": 2100, "leçon": 2101, "moteur": 2102, "véritables": 2103, "oral": 2104, "parfait": 2105, "exportation": 2106, "barcelone": 2107, "capacité": 2108, "niveaux": 2109, "regroupement": 2110, "transposition": 2111, "pme": 2112, "démocrates": 2113, "dramatique": 2114, "gouvernance": 2115, "étroitement": 2116, "satisfaite": 2117, "équitable": 2118, "justement": 2119, "orateurs": 2120, "44": 2121, "finir": 2122, "sang": 2123, "similaire": 2124, "devait": 2125, "minorité": 2126, "arrivés": 2127, "constructif": 2128, "favoriser": 2129, "volontaire": 2130, "déposés": 2131, "dirai": 2132, "vivent": 2133, "zones": 2134, "observatoire": 2135, "clés": 2136, "serions": 2137, "revue": 2138, "futures": 2139, "acteurs": 2140, "détaillée": 2141, "47": 2142, "taille": 2143, "accent": 2144, "conception": 2145, "représentent": 2146, "similaires": 2147, "abstention": 2148, "source": 2149, "zéro": 2150, "développements": 2151, "rübig": 2152, "ouvertes": 2153, "raisonnement": 2154, "indispensables": 2155, "épuisé": 2156, "repose": 2157, "étrangère": 2158, "savent": 2159, "commercial": 2160, "reposer": 2161, "katiforis": 2162, "mouvement": 2163, "fonctionnement": 2164, "unanimité": 2165, "anglais": 2166, "göteborg": 2167, "meurent": 2168, "ludford": 2169, "tête": 2170, "connu": 2171, "catégorie": 2172, "galeote": 2173, "mettons": 2174, "parlerai": 2175, "budgétaires": 2176, "concernés": 2177, "durabilité": 2178, "ministres": 2179, "brevet": 2180, "clonage": 2181, "situe": 2182, "prendra": 2183, "revoir": 2184, "olaf": 2185, "subsistent": 2186, "papier": 2187, "compter": 2188, "33": 2189, "mutuelle": 2190, "légitimité": 2191, "chemins": 2192, "retraites": 2193, "supprimé": 2194, "insuffisant": 2195, "amis": 2196, "condamnation": 2197, "compliqué": 2198, "sortir": 2199, "puisse": 2200, "directrices": 2201, "introduire": 2202, "nettement": 2203, "réussir": 2204, "crespo": 2205, "vitesse": 2206, "culturel": 2207, "dell": 2208, "alba": 2209, "signe": 2210, "refuse": 2211, "busquin": 2212, "militaires": 2213, "soutiendrons": 2214, "méthodes": 2215, "attaques": 2216, "respectée": 2217, "lulling": 2218, "consommation": 2219, "répondrai": 2220, "tenter": 2221, "fruits": 2222, "avais": 2223, "privé": 2224, "franchement": 2225, "partir": 2226, "enseignement": 2227, "constamment": 2228, "ferme": 2229, "drame": 2230, "création": 2231, "familial": 2232, "options": 2233, "énergétique": 2234, "fallait": 2235, "ouverts": 2236, "corée": 2237, "cent": 2238, "destruction": 2239, "forces": 2240, "chercher": 2241, "doutes": 2242, "tenu": 2243, "belge": 2244, "contamination": 2245, "danoise": 2246, "cox": 2247, "fiers": 2248, "entamer": 2249, "soumis": 2250, "quinze": 2251, "environnementales": 2252, "actuels": 2253, "souci": 2254, "code": 2255, "38": 2256, "montant": 2257, "auxquels": 2258, "félicitons": 2259, "radicalement": 2260, "commençons": 2261, "suppression": 2262, "implications": 2263, "activement": 2264, "future": 2265, "manquent": 2266, "europol": 2267, "lancer": 2268, "pleine": 2269, "événement": 2270, "simplification": 2271, "constituerait": 2272, "considérations": 2273, "transition": 2274, "quantité": 2275, "encourage": 2276, "conserver": 2277, "environnemental": 2278, "empêcher": 2279, "instamment": 2280, "poids": 2281, "immunité": 2282, "structurelles": 2283, "parlez": 2284, "alimentation": 2285, "présentés": 2286, "séparément": 2287, "esb": 2288, "saisir": 2289, "décembre": 2290, "lié": 2291, "43": 2292, "présents": 2293, "convaincue": 2294, "globalement": 2295, "renvoi": 2296, "fixe": 2297, "conscient": 2298, "acp": 2299, "comitologie": 2300, "siège": 2301, "applique": 2302, "préoccupent": 2303, "janvier": 2304, "dépasse": 2305, "arrête": 2306, "bruit": 2307, "présidents": 2308, "humaines": 2309, "représentant": 2310, "armée": 2311, "étrange": 2312, "vingt": 2313, "fini": 2314, "députée": 2315, "ale": 2316, "expériences": 2317, "annuel": 2318, "codécision": 2319, "plaide": 2320, "éthique": 2321, "ridicule": 2322, "pressions": 2323, "appliquée": 2324, "souffrent": 2325, "existantes": 2326, "ong": 2327, "simplifiée": 2328, "allemagne": 2329, "subsiste": 2330, "inutiles": 2331, "administratives": 2332, "tests": 2333, "réglementations": 2334, "étais": 2335, "administration": 2336, "mécanisme": 2337, "valoir": 2338, "viande": 2339, "obligatoires": 2340, "e": 2341, "attentifs": 2342, "aborderai": 2343, "américain": 2344, "refusé": 2345, "lorsque": 2346, "mobilité": 2347, "souhaitable": 2348, "minimum": 2349, "tu": 2350, "injustice": 2351, "ouvre": 2352, "espoirs": 2353, "paragraphes": 2354, "essayé": 2355, "52": 2356, "obligations": 2357, "objection": 2358, "juillet": 2359, "exportations": 2360, "préoccupante": 2361, "accroître": 2362, "apporté": 2363, "appliquées": 2364, "inclure": 2365, "recherches": 2366, "modèles": 2367, "règne": 2368, "lancé": 2369, "réalistes": 2370, "engager": 2371, "origine": 2372, "avancées": 2373, "obtenus": 2374, "david": 2375, "précédents": 2376, "notion": 2377, "poursuivi": 2378, "rejoins": 2379, "bel": 2380, "pakistan": 2381, "belle": 2382, "espérer": 2383, "catastrophes": 2384, "continuerons": 2385, "possibles": 2386, "dangereuse": 2387, "souhaité": 2388, "italienne": 2389, "caudron": 2390, "johannesburg": 2391, "permets": 2392, "temporaire": 2393, "extrême": 2394, "occuper": 2395, "disparaître": 2396, "requise": 2397, "correcte": 2398, "juge": 2399, "tour": 2400, "écologique": 2401, "communs": 2402, "forêts": 2403, "28": 2404, "obligatoire": 2405, "39": 2406, "mécanismes": 2407, "foi": 2408, "saluer": 2409, "tentons": 2410, "meilleures": 2411, "lequel": 2412, "portugal": 2413, "entière": 2414, "opposer": 2415, "formes": 2416, "préparer": 2417, "exceptionnelle": 2418, "48": 2419, "belles": 2420, "séances": 2421, "exclusion": 2422, "mode": 2423, "nécessairement": 2424, "banotti": 2425, "tentative": 2426, "vital": 2427, "prêt": 2428, "légitimes": 2429, "constructive": 2430, "paradoxe": 2431, "motif": 2432, "combat": 2433, "futurs": 2434, "attaque": 2435, "dynamique": 2436, "global": 2437, "ressemble": 2438, "superflu": 2439, "tourisme": 2440, "examinons": 2441, "vice": 2442, "écouter": 2443, "crée": 2444, "dirais": 2445, "adéquat": 2446, "laissons": 2447, "présentation": 2448, "méditerranée": 2449, "infrastructures": 2450, "siècle": 2451, "parviendrons": 2452, "privés": 2453, "milieu": 2454, "réjouissons": 2455, "souhaitez": 2456, "électronique": 2457, "consultations": 2458, "décisive": 2459, "retirer": 2460, "report": 2461, "lois": 2462, "reviendrons": 2463, "communications": 2464, "familles": 2465, "acceptés": 2466, "hypocrisie": 2467, "souscris": 2468, "auteurs": 2469, "test": 2470, "confirmé": 2471, "capacités": 2472, "den": 2473, "terrible": 2474, "autour": 2475, "faim": 2476, "organisée": 2477, "apparaît": 2478, "bce": 2479, "pac": 2480, "concrétiser": 2481, "intéresse": 2482, "haug": 2483, "maccormick": 2484, "dignité": 2485, "détail": 2486, "positives": 2487, "précieux": 2488, "profonde": 2489, "désirerais": 2490, "cite": 2491, "avaient": 2492, "dette": 2493, "imaginer": 2494, "balle": 2495, "décisif": 2496, "internationaux": 2497, "prévue": 2498, "couvre": 2499, "électeurs": 2500, "simplifier": 2501, "sociétés": 2502, "pacifique": 2503, "communiquer": 2504, "rencontré": 2505, "auront": 2506, "fondamentalement": 2507, "précises": 2508, "tenais": 2509, "compréhensible": 2510, "justifiée": 2511, "assurance": 2512, "acceptables": 2513, "souhaiter": 2514, "fer": 2515, "britannique": 2516, "portée": 2517, "handicapées": 2518, "investissement": 2519, "étapes": 2520, "débattons": 2521, "guinée": 2522, "prévenir": 2523, "pollution": 2524, "globale": 2525, "émissions": 2526, "amérique": 2527, "stockholm": 2528, "commerciales": 2529, "multiples": 2530, "expression": 2531, "magnifique": 2532, "honnête": 2533, "intégrer": 2534, "inquiète": 2535, "exprimées": 2536, "durer": 2537, "proposer": 2538, "sanitaire": 2539, "actuelles": 2540, "ampleur": 2541, "watson": 2542, "côtés": 2543, "appartient": 2544, "delà": 2545, "naturelles": 2546, "secundo": 2547, "enseignements": 2548, "opération": 2549, "rejetons": 2550, "cashman": 2551, "vaccination": 2552, "passera": 2553, "galileo": 2554, "cancer": 2555, "plaintes": 2556, "transatlantiques": 2557, "remplir": 2558, "utiles": 2559, "égypte": 2560, "prennent": 2561, "durée": 2562, "02": 2563, "eurostat": 2564, "libéral": 2565, "divergent": 2566, "ultérieurement": 2567, "porter": 2568, "acceptée": 2569, "1997": 2570, "accomplis": 2571, "réformer": 2572, "positivement": 2573, "difficilement": 2574, "désire": 2575, "excuser": 2576, "essence": 2577, "satisfaire": 2578, "effectué": 2579, "fallu": 2580, "déterminant": 2581, "anglaise": 2582, "spécifiquement": 2583, "seuil": 2584, "appui": 2585, "complexes": 2586, "ouvrir": 2587, "prête": 2588, "cohérent": 2589, "allé": 2590, "nuit": 2591, "transmettre": 2592, "participé": 2593, "populations": 2594, "organismes": 2595, "sûrs": 2596, "schulz": 2597, "refus": 2598, "excuses": 2599, "cambodge": 2600, "poursuivent": 2601, "interrompre": 2602, "influence": 2603, "poissons": 2604, "illustrer": 2605, "télévision": 2606, "décevant": 2607, "énormes": 2608, "biodiversité": 2609, "combler": 2610, "organiser": 2611, "hommage": 2612, "matières": 2613, "réfère": 2614, "procédé": 2615, "lesquelles": 2616, "anniversaire": 2617, "conventions": 2618, "auparavant": 2619, "erronée": 2620, "ambiguïté": 2621, "irakien": 2622, "ferait": 2623, "écouté": 2624, "avril": 2625, "sauf": 2626, "considérablement": 2627, "construire": 2628, "abandonner": 2629, "justifié": 2630, "généralement": 2631, "forts": 2632, "beau": 2633, "exprime": 2634, "insisté": 2635, "pervers": 2636, "considérés": 2637, "grandement": 2638, "désolé": 2639, "stratégique": 2640, "bases": 2641, "49": 2642, "mention": 2643, "législatives": 2644, "avertissement": 2645, "apportera": 2646, "gagner": 2647, "pouvait": 2648, "démontré": 2649, "trente": 2650, "eldr": 2651, "intermédiaire": 2652, "appeler": 2653, "mène": 2654, "judicieux": 2655, "travaille": 2656, "rechercher": 2657, "transitoire": 2658, "signes": 2659, "sensé": 2660, "joué": 2661, "fausse": 2662, "korakas": 2663, "investisseurs": 2664, "approuvons": 2665, "extérieure": 2666, "achevé": 2667, "alarmante": 2668, "corps": 2669, "impensable": 2670, "éloge": 2671, "messages": 2672, "alternatives": 2673, "fondée": 2674, "compléments": 2675, "prisons": 2676, "climat": 2677, "rectifié": 2678, "française": 2679, "sûre": 2680, "types": 2681, "tenté": 2682, "assurément": 2683, "exhaustive": 2684, "tenus": 2685, "possède": 2686, "algérie": 2687, "local": 2688, "émis": 2689, "désolée": 2690, "traduction": 2691, "laeken": 2692, "consultation": 2693, "jusque": 2694, "axe": 2695, "cherche": 2696, "licences": 2697, "cycle": 2698, "piliers": 2699, "construction": 2700, "explicitement": 2701, "unes": 2702, "définitive": 2703, "ukraine": 2704, "dirigeants": 2705, "mets": 2706, "navigation": 2707, "reviens": 2708, "bush": 2709, "harbour": 2710, "sharon": 2711, "eurojust": 2712, "parlent": 2713, "harcèlement": 2714, "entraîne": 2715, "expressément": 2716, "flotte": 2717, "kaliningrad": 2718, "socialiste": 2719, "donnons": 2720, "traçabilité": 2721, "formule": 2722, "dangereuses": 2723, "acceptons": 2724, "wynn": 2725, "sept": 2726, "theato": 2727, "envoyer": 2728, "complaisance": 2729, "immédiat": 2730, "viendra": 2731, "accident": 2732, "malte": 2733, "dégâts": 2734, "rétablir": 2735, "experts": 2736, "limité": 2737, "impliquée": 2738, "demeurent": 2739, "représentants": 2740, "conviction": 2741, "appelons": 2742, "optimiste": 2743, "deviendra": 2744, "limiterai": 2745, "caractéristiques": 2746, "hors": 2747, "recyclage": 2748, "discutons": 2749, "arrivons": 2750, "conclu": 2751, "partisan": 2752, "gratuit": 2753, "parvenu": 2754, "adoptés": 2755, "fier": 2756, "condamne": 2757, "auprès": 2758, "porté": 2759, "interne": 2760, "liée": 2761, "bienvenus": 2762, "économies": 2763, "lesquels": 2764, "chimiques": 2765, "résolument": 2766, "écrites": 2767, "luxembourg": 2768, "voulions": 2769, "langage": 2770, "libertés": 2771, "tableau": 2772, "systématiquement": 2773, "1995": 2774, "coupables": 2775, "délicate": 2776, "optique": 2777, "monétaire": 2778, "paraissent": 2779, "devenue": 2780, "schmidt": 2781, "torture": 2782, "souhaitais": 2783, "dispositif": 2784, "votons": 2785, "phrase": 2786, "intelligente": 2787, "comportement": 2788, "risquent": 2789, "constate": 2790, "engendre": 2791, "significative": 2792, "chapitre": 2793, "russes": 2794, "exploiter": 2795, "opérer": 2796, "évoluer": 2797, "solana": 2798, "élus": 2799, "convaincus": 2800, "froid": 2801, "100": 2802, "pair": 2803, "seppänen": 2804, "changera": 2805, "observer": 2806, "attirer": 2807, "interrompt": 2808, "planète": 2809, "routier": 2810, "routière": 2811, "préparation": 2812, "chocolat": 2813, "donnée": 2814, "excessive": 2815, "air": 2816, "prudent": 2817, "maes": 2818, "combattre": 2819, "entier": 2820, "affirmer": 2821, "universel": 2822, "choisi": 2823, "jouent": 2824, "exiger": 2825, "mené": 2826, "milliards": 2827, "négatifs": 2828, "haarder": 2829, "aisée": 2830, "abstenus": 2831, "occupe": 2832, "amélioré": 2833, "méditerranéenne": 2834, "faiblesses": 2835, "sources": 2836, "crime": 2837, "confondre": 2838, "utilisé": 2839, "remis": 2840, "irresponsable": 2841, "marqué": 2842, "belgique": 2843, "résolu": 2844, "permettrait": 2845, "contact": 2846, "candidature": 2847, "castro": 2848, "sensée": 2849, "créé": 2850, "constatation": 2851, "occupation": 2852, "déséquilibre": 2853, "réagi": 2854, "inscrit": 2855, "arrêtons": 2856, "portes": 2857, "technologie": 2858, "reconnaissants": 2859, "tolérer": 2860, "enthousiasme": 2861, "rubrique": 2862, "intensifier": 2863, "italie": 2864, "reconsidérer": 2865, "500": 2866, "particuliers": 2867, "commis": 2868, "nul": 2869, "lentement": 2870, "entrer": 2871, "justifiées": 2872, "développé": 2873, "vide": 2874, "écoutons": 2875, "offrent": 2876, "facilement": 2877, "équatoriale": 2878, "périodes": 2879, "comprenne": 2880, "échanges": 2881, "restée": 2882, "gardons": 2883, "concentrerai": 2884, "insuffisantes": 2885, "drogue": 2886, "lacune": 2887, "gagné": 2888, "octobre": 2889, "améliorée": 2890, "norme": 2891, "actifs": 2892, "approuvera": 2893, "suggestions": 2894, "élu": 2895, "ton": 2896, "visiblement": 2897, "revenus": 2898, "ignore": 2899, "affirmation": 2900, "préparatifs": 2901, "éthiques": 2902, "fonctionnera": 2903, "aboutir": 2904, "peines": 2905, "devenus": 2906, "britanniques": 2907, "élargie": 2908, "considérant": 2909, "aucunement": 2910, "impasse": 2911, "judiciaire": 2912, "disposent": 2913, "investir": 2914, "inévitable": 2915, "oublions": 2916, "intéressantes": 2917, "aurez": 2918, "dupuis": 2919, "engagés": 2920, "poul": 2921, "faibles": 2922, "fantastique": 2923, "éliminer": 2924, "chat": 2925, "crédits": 2926, "cinquièmement": 2927, "ajoutée": 2928, "illégale": 2929, "congo": 2930, "agi": 2931, "accrue": 2932, "pierre": 2933, "von": 2934, "mauvaises": 2935, "présentée": 2936, "arrivera": 2937, "neves": 2938, "exclusivement": 2939, "considéré": 2940, "sommets": 2941, "stupide": 2942, "flexibles": 2943, "inquiets": 2944, "souhaiterions": 2945, 