{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, ".": 4, "the": 5, "is": 6, "to": 7, "this": 8, ",": 9, "we": 10, "that": 11, "of": 12, "i": 13, "a": 14, "in": 15, "are": 16, "be": 17, "it": 18, "?": 19, "not": 20, ")": 21, "(": 22, "have": 23, "you": 24, "will": 25, "for": 26, "and": 27, "on": 28, "must": 29, "-": 30, "what": 31, "there": 32, "has": 33, "thank": 34, "do": 35, "debate": 36, "no": 37, "mr": 38, "vote": 39, "very": 40, "at": 41, "would": 42, "should": 43, "report": 44, "with": 45, "these": 46, "closed": 47, "parliament": 48, ":": 49, "our": 50, "all": 51, "take": 52, "president": 53, "commissioner": 54, "question": 55, "they": 56, "by": 57, "also": 58, "/": 59, "an": 60, "been": 61, "was": 62, "can": 63, "commission": 64, "'": 65, "like": 66, "!": 67, "about": 68, "my": 69, "so": 70, "now": 71, "therefore": 72, "applause": 73, "much": 74, "place": 75, "us": 76, "from": 77, "why": 78, "point": 79, "however": 80, "as": 81, "need": 82, "but": 83, "more": 84, "european": 85, "resolution": 86, "am": 87, "important": 88, "one": 89, "two": 90, "your": 91, "tomorrow": 92, "adopted": 93, "let": 94, "want": 95, "noon": 96, "them": 97, "support": 98, "make": 99, "cannot": 100, "12": 101, "here": 102, "a5": 103, "s": 104, "issue": 105, "how": 106, "situation": 107, "does": 108, "think": 109, "first": 110, "too": 111, "time": 112, "good": 113, "me": 114, "h": 115, "right": 116, "europe": 117, "some": 118, "problem": 119, "any": 120, "shall": 121, "clear": 122, "council": 123, "its": 124, "their": 125, "mrs": 126, "something": 127, "were": 128, "work": 129, "then": 130, "still": 131, "just": 132, "2001": 133, "proposal": 134, "amendment": 135, "case": 136, "people": 137, "other": 138, "questions": 139, "against": 140, "amendments": 141, "hope": 142, "many": 143, "up": 144, "done": 145, "out": 146, "points": 147, "only": 148, "which": 149, "second": 150, "three": 151, "believe": 152, "matter": 153, "way": 154, "new": 155, "know": 156, "could": 157, "well": 158, "say": 159, "such": 160, "course": 161, "off": 162, "he": 163, "being": 164, "concerns": 165, "subject": 166, "see": 167, "made": 168, "quite": 169, "who": 170, "already": 171, "taken": 172, "speaker": 173, "cut": 174, "answer": 175, "welcome": 176, "concludes": 177, "those": 178, "political": 179, "policy": 180, "issues": 181, "01": 182, "joint": 183, "today": 184, "things": 185, "give": 186, "into": 187, "different": 188, "his": 189, "again": 190, "same": 191, "states": 192, "before": 193, "voted": 194, "agree": 195, "go": 196, "m": 197, "great": 198, "position": 199, "legislative": 200, "really": 201, "member": 202, "where": 203, "countries": 204, "comments": 205, "2000": 206, "part": 207, "few": 208, "union": 209, "or": 210, "another": 211, "did": 212, "going": 213, "example": 214, "rapporteur": 215, "wish": 216, "further": 217, "said": 218, "11": 219, "directive": 220, "come": 221, "continue": 222, "change": 223, "ask": 224, "problems": 225, "nothing": 226, "extremely": 227, "than": 228, "action": 229, "view": 230, "00": 231, "minutes": 232, "put": 233, "needs": 234, "approved": 235, "far": 236, "approach": 237, "next": 238, "group": 239, "system": 240, "enough": 241, "favour": 242, "doing": 243, "unacceptable": 244, "certainly": 245, "procedure": 246, "most": 247, "number": 248, "accept": 249, "forward": 250, "look": 251, "order": 252, "both": 253, "public": 254, "fact": 255, "clearly": 256, "had": 257, "eu": 258, "common": 259, "progress": 260, "rights": 261, "session": 262, "future": 263, "end": 264, "true": 265, "yet": 266, "if": 267, "secondly": 268, "third": 269, "possible": 270, "simply": 271, "comment": 272, "long": 273, "process": 274, "even": 275, "finally": 276, "agreement": 277, "house": 278, "measures": 279, "decision": 280, "real": 281, "world": 282, "principle": 283, "necessary": 284, "get": 285, "difficult": 286, "understand": 287, "responsibility": 288, "under": 289, "proposals": 290, "may": 291, "development": 292, "deal": 293, "human": 294, "serious": 295, "information": 296, "happen": 297, "mentioned": 298, "step": 299, "respect": 300, "cooperation": 301, "absolutely": 302, "own": 303, "without": 304, "request": 305, "market": 306, "text": 307, "find": 308, "rules": 309, "unfortunately": 310, "reason": 311, "words": 312, "final": 313, "sitting": 314, "every": 315, "floor": 316, "reasons": 317, "area": 318, "back": 319, "particular": 320, "opinion": 321, "years": 322, "indeed": 323, "thing": 324, "\"": 325, "social": 326, "financial": 327, "community": 328, "item": 329, "always": 330, "committee": 331, "members": 332, "proposed": 333, "essential": 334, "wrong": 335, "last": 336, "legal": 337, "programme": 338, "yes": 339, "year": 340, "help": 341, "become": 342, "better": 343, "solution": 344, "concern": 345, "enlargement": 346, "applies": 347, "fundamental": 348, "congratulate": 349, "explanations": 350, "present": 351, "voting": 352, "international": 353, "left": 354, "specific": 355, "completely": 356, "madam": 357, "mention": 358, "1": 359, "reply": 360, "together": 361, "rejected": 362, "motion": 363, "economic": 364, "legislation": 365, "set": 366, "role": 367, "previous": 368, "after": 369, "allow": 370, "main": 371, "mean": 372, "reform": 373, "statement": 374, "means": 375, "him": 376, "note": 377, "country": 378, "brief": 379, "citizens": 380, "budget": 381, "down": 382, "start": 383, "presidency": 384, "regulation": 385, "women": 386, "turn": 387, "reality": 388, "fully": 389, "crucial": 390, "major": 391, "her": 392, "talking": 393, "response": 394, "working": 395, "objective": 396, "attention": 397, "positive": 398, "over": 399, "when": 400, "urgent": 401, "firstly": 402, "following": 403, "results": 404, "democracy": 405, "protection": 406, "moment": 407, "areas": 408, "de": 409, "compromise": 410, "safety": 411, "never": 412, "certain": 413, "matters": 414, "needed": 415, "acceptable": 416, "national": 417, "please": 418, "kind": 419, "once": 420, "between": 421, "concerned": 422, "longer": 423, "speak": 424, "task": 425, "open": 426, "everything": 427, "given": 428, "success": 429, "agenda": 430, "thanks": 431, "key": 432, "money": 433, "convention": 434, "through": 435, "proceed": 436, "result": 437, "remain": 438, "whole": 439, "making": 440, "itself": 441, "particularly": 442, "loud": 443, "law": 444, "word": 445, "little": 446, "able": 447, "rule": 448, "aid": 449, "state": 450, "2": 451, "seems": 452, "importance": 453, "gentlemen": 454, "level": 455, "everyone": 456, "war": 457, "talk": 458, "simple": 459, "united": 460, "use": 461, "anything": 462, "aware": 463, "exactly": 464, "actually": 465, "share": 466, "each": 467, "short": 468, "consider": 469, "correct": 470, "examples": 471, "obviously": 472, "ourselves": 473, "reports": 474, "general": 475, "efforts": 476, "ladies": 477, "achieved": 478, "thursday": 479, "often": 480, "excellent": 481, "initiative": 482, "asked": 483, "current": 484, "turkey": 485, "act": 486, "perhaps": 487, "address": 488, "thus": 489, "remains": 490, "regard": 491, "rather": 492, "stop": 493, "else": 494, "four": 495, "nevertheless": 496, "call": 497, "message": 498, "high": 499, "3": 500, "%": 501, "environmental": 502, "security": 503, "keep": 504, "treaty": 505, "objectives": 506, "full": 507, "balance": 508, "aspects": 509, "strategy": 510, "wanted": 511, "direction": 512, "iraq": 513, "transport": 514, "basis": 515, "happened": 516, "provide": 517, "several": 518, "move": 519, "peace": 520, "risk": 521, "court": 522, "achieve": 523, "government": 524, "goes": 525, "terrorism": 526, "trade": 527, "she": 528, "try": 529, "stand": 530, "priority": 531, "day": 532, "doubt": 533, "feel": 534, "increase": 535, "lot": 536, "sure": 537, "involved": 538, "2002": 539, "figures": 540, "5": 541, "addressed": 542, "themselves": 543, "sense": 544, "makes": 545, "negotiations": 546, "best": 547, "raised": 548, "congratulations": 549, "easy": 550, "job": 551, "thirdly": 552, "briefly": 553, "reject": 554, "changed": 555, "add": 556, "4": 557, "resumption": 558, "competition": 559, "idea": 560, "play": 561, "sector": 562, "technical": 563, "though": 564, "resources": 565, "challenge": 566, "focus": 567, "free": 568, "pay": 569, "declare": 570, "available": 571, "research": 572, "transparency": 573, "paragraph": 574, "business": 575, "services": 576, "mind": 577, "industry": 578, "tabled": 579, "votes": 580, "less": 581, "cause": 582, "opportunity": 583, "various": 584, "small": 585, "aspect": 586, "nos": 587, "cost": 588, "10": 589, "approval": 590, "happy": 591, "brings": 592, "funds": 593, "within": 594, "currently": 595, "food": 596, "discussion": 597, "gave": 598, "adjourned": 599, "democratic": 600, "freedom": 601, "others": 602, "practice": 603, "facts": 604, "line": 605, "form": 606, "practical": 607, "nice": 608, "decisions": 609, "conditions": 610, "away": 611, "life": 612, "wednesday": 613, "saying": 614, "interest": 615, "since": 616, "conference": 617, "used": 618, "account": 619, "written": 620, "thought": 621, "contribution": 622, "explain": 623, "terms": 624, "surely": 625, "regarding": 626, "term": 627, "relates": 628, "required": 629, "ensure": 630, "hence": 631, "requires": 632, "because": 633, "responsible": 634, "framework": 635, "agricultural": 636, "road": 637, "consumer": 638, "basic": 639, "lack": 640, "control": 641, "discussed": 642, "6": 643, "power": 644, "called": 645, "taking": 646, "euro": 647, "towards": 648, "least": 649, "might": 650, "referred": 651, "observations": 652, "entirely": 653, "laughter": 654, "amended": 655, "purpose": 656, "opposite": 657, "refer": 658, ";": 659, "costs": 660, "dialogue": 661, "health": 662, "interesting": 663, "happening": 664, "grateful": 665, "seen": 666, "colleagues": 667, "follow": 668, "principles": 669, "alone": 670, "thinking": 671, "changes": 672, "seriously": 673, "summit": 674, "side": 675, "structural": 676, "internal": 677, "consumers": 678, "individual": 679, "draft": 680, "9": 681, "strong": 682, "upon": 683, "list": 684, "bring": 685, "soon": 686, "education": 687, "fischler": 688, "lead": 689, "agreed": 690, "nonetheless": 691, "accepted": 692, "dangerous": 693, "society": 694, "solidarity": 695, "totally": 696, "single": 697, "nature": 698, "abstained": 699, "contrary": 700, "commitment": 701, "regret": 702, "majority": 703, "discuss": 704, "highlight": 705, "stability": 706, "employment": 707, "p": 708, "quality": 709, "mistake": 710, "supports": 711, "standards": 712, "ambitious": 713, "impossible": 714, "quickly": 715, "project": 716, "plan": 717, "measure": 718, "lastly": 719, "precisely": 720, "economy": 721, "greater": 722, "allowed": 723, "carefully": 724, "declared": 725, "effective": 726, "strongly": 727, "relations": 728, "significant": 729, "hand": 730, "urge": 731, "later": 732, "priorities": 733, "naturally": 734, "heard": 735, "bad": 736, "pleased": 737, "agreements": 738, "children": 739, "vitorino": 740, "energy": 741, "ppe": 742, "relating": 743, "consequences": 744, "outcome": 745, "paper": 746, "communication": 747, "nor": 748, "past": 749, "remarks": 750, "cases": 751, "million": 752, "vital": 753, "balanced": 754, "products": 755, "lisbon": 756, "return": 757, "repeat": 758, "aim": 759, "fine": 760, "found": 761, "access": 762, "looking": 763, "apply": 764, "conflict": 765, "justice": 766, "based": 767, "reached": 768, "responsibilities": 769, "environment": 770, "sustainable": 771, "benefit": 772, "criticism": 773, "draw": 774, "lies": 775, "appropriate": 776, "markets": 777, "obvious": 778, "begin": 779, "either": 780, "demands": 781, "initiatives": 782, "–": 783, "growth": 784, "monitoring": 785, "five": 786, "procedures": 787, "consideration": 788, "demand": 789, "huge": 790, "similar": 791, "solutions": 792, "context": 793, "exist": 794, "crisis": 795, "close": 796, "expect": 797, "date": 798, "7": 799, "rest": 800, "old": 801, "120": 802, "carried": 803, "subsidiarity": 804, "show": 805, "patten": 806, "management": 807, "raise": 808, "myself": 809, "offer": 810, "waste": 811, "sound": 812, "additional": 813, "times": 814, "received": 815, "avoid": 816, "stage": 817, "intend": 818, "governments": 819, "method": 820, "almost": 821, "fatuzzo": 822, "seem": 823, "behind": 824, "along": 825, "presented": 826, "interests": 827, "nielson": 828, "sort": 829, "groups": 830, "effect": 831, "institutions": 832, "assent": 833, "nobody": 834, "asking": 835, "create": 836, "deserves": 837, "content": 838, "air": 839, "hear": 840, "sorry": 841, "plans": 842, "supplementary": 843, "regional": 844, "perfectly": 845, "face": 846, "disaster": 847, "cyprus": 848, "adopt": 849, "service": 850, "news": 851, "pressure": 852, "late": 853, "propose": 854, "live": 855, "choice": 856, "critical": 857, "provision": 858, "systems": 859, "closely": 860, "2003": 861, "regions": 862, "fair": 863, "implementation": 864, "conclusions": 865, "1999": 866, "victims": 867, "having": 868, "van": 869, "reference": 870, "circumstances": 871, "force": 872, "otherwise": 873, "document": 874, "improve": 875, "proper": 876, "ahead": 877, "forget": 878, "policies": 879, "global": 880, "ought": 881, "couple": 882, "self": 883, "constitution": 884, "period": 885, "respond": 886, "confidence": 887, "east": 888, "truth": 889, "minister": 890, "bolkestein": 891, "learn": 892, "follows": 893, "prepared": 894, "justified": 895, "lost": 896, "reforms": 897, "article": 898, "violence": 899, "tell": 900, "special": 901, "commend": 902, "ever": 903, "discrimination": 904, "around": 905, "large": 906, "value": 907, "jobs": 908, "programmes": 909, "israel": 910, "works": 911, "flexibility": 912, "views": 913, "honourable": 914, "ways": 915, "young": 916, "trying": 917, "sensible": 918, "decide": 919, "funding": 920, "farmers": 921, "military": 922, "endorse": 923, "recommendation": 924, "answers": 925, "prodi": 926, "projects": 927, "parties": 928, "clarify": 929, "provided": 930, "personal": 931, "six": 932, "leave": 933, "prevention": 934, "clarification": 935, "sometimes": 936, "suggestion": 937, "regime": 938, "palacio": 939, "speaking": 940, "accordingly": 941, "due": 942, "waiting": 943, "amount": 944, "relevant": 945, "water": 946, "comes": 947, "adjournment": 948, "investment": 949, "meet": 950, "happens": 951, "moreover": 952, "civil": 953, "zimbabwe": 954, "spanish": 955, "liberalisation": 956, "getting": 957, "charter": 958, "poverty": 959, "risks": 960, "spoke": 961, "signal": 962, "considerable": 963, "whether": 964, "companies": 965, "argument": 966, "declaration": 967, "values": 968, "concerning": 969, "cultural": 970, "prevent": 971, "irish": 972, "included": 973, "established": 974, "field": 975, "broad": 976, "encourage": 977, "impact": 978, "elections": 979, "section": 980, "diamantopoulou": 981, "realistic": 982, "workers": 983, "conclusion": 984, "stake": 985, "trust": 986, "started": 987, "detail": 988, "name": 989, "recent": 990, "language": 991, "complicated": 992, "difference": 993, "coming": 994, "takes": 995, "gives": 996, "immediately": 997, "30": 998, "reading": 999, "documents": 1000, "middle": 1001, "continuation": 1002, "8": 1003, "moving": 1004, "equal": 1005, "explanation": 1006, "price": 1007, "highly": 1008, "fishing": 1009, "starting": 1010, "candidate": 1011, "greece": 1012, "data": 1013, "chechnya": 1014, "probably": 1015, "successful": 1016, "fight": 1017, "experience": 1018, "afghanistan": 1019, "worth": 1020, "immigration": 1021, "fund": 1022, "coordination": 1023, "guidelines": 1024, "training": 1025, "arguments": 1026, "15": 1027, "independent": 1028, "accession": 1029, "natural": 1030, "nuclear": 1031, "instead": 1032, "consensus": 1033, "duty": 1034, "concept": 1035, "got": 1036, "resolved": 1037, "complex": 1038, "deserve": 1039, "round": 1040, "wait": 1041, "consistent": 1042, "contains": 1043, "held": 1044, "poor": 1045, "borders": 1046, "effort": 1047, "definition": 1048, "fisheries": 1049, "expressed": 1050, "guarantee": 1051, "enormous": 1052, "russia": 1053, "none": 1054, "wants": 1055, "non": 1056, "improvement": 1057, "criteria": 1058, "developed": 1059, "authorities": 1060, "20": 1061, "becoming": 1062, "goal": 1063, "analysis": 1064, "discussing": 1065, "months": 1066, "complete": 1067, "worrying": 1068, "appreciate": 1069, "neither": 1070, "connection": 1071, "bear": 1072, "model": 1073, "wholeheartedly": 1074, "actions": 1075, "include": 1076, "developing": 1077, "hard": 1078, "sanctions": 1079, "region": 1080, "receive": 1081, "informed": 1082, "somewhat": 1083, "16": 1084, "absurd": 1085, "worse": 1086, "review": 1087, "spoken": 1088, "mixed": 1089, "reactions": 1090, "14": 1091, "2004": 1092, "speech": 1093, "status": 1094, "tax": 1095, "culture": 1096, "especially": 1097, "schreyer": 1098, "topical": 1099, "fellow": 1100, "scientific": 1101, "known": 1102, "statements": 1103, "truly": 1104, "office": 1105, "13": 1106, "wishes": 1107, "elements": 1108, "big": 1109, "brought": 1110, "existing": 1111, "potential": 1112, "institutional": 1113, "require": 1114, "took": 1115, "external": 1116, "element": 1117, "lose": 1118, "came": 1119, "humanitarian": 1120, "mediterranean": 1121, "sea": 1122, "read": 1123, "absolute": 1124, "discussions": 1125, "parliamentary": 1126, "partnership": 1127, "sport": 1128, "until": 1129, "says": 1130, "000": 1131, "oral": 1132, "centre": 1133, "central": 1134, "rate": 1135, "concrete": 1136, "border": 1137, "regrettable": 1138, "satisfactory": 1139, "hold": 1140, "opportunities": 1141, "factors": 1142, "useful": 1143, "protect": 1144, "un": 1145, "ideas": 1146, "africa": 1147, "liikanen": 1148, "delay": 1149, "foreign": 1150, "private": 1151, "carry": 1152, "behalf": 1153, "noted": 1154, "considered": 1155, "nations": 1156, "meeting": 1157, "politics": 1158, "supported": 1159, "controls": 1160, "criminal": 1161, "welcomed": 1162, "specifically": 1163, "chance": 1164, "forms": 1165, "intergovernmental": 1166, "knows": 1167, "threat": 1168, "total": 1169, "assistance": 1170, "applied": 1171, "ii": 1172, "limited": 1173, "byrne": 1174, "sufficient": 1175, "among": 1176, "evidence": 1177, "expenditure": 1178, "internet": 1179, "send": 1180, "above": 1181, "trend": 1182, "urgently": 1183, "factor": 1184, "calls": 1185, "listen": 1186, "animals": 1187, "addition": 1188, "formal": 1189, "board": 1190, "fr": 1191, "improved": 1192, "objections": 1193, "agriculture": 1194, "opposed": 1195, "ago": 1196, "scope": 1197, "saddam": 1198, "cohesion": 1199, "giving": 1200, "worked": 1201, "difficulties": 1202, "urgency": 1203, "exercise": 1204, "damage": 1205, "attitude": 1206, "authority": 1207, "appears": 1208, "perspective": 1209, "anyone": 1210, "convinced": 1211, "reasonable": 1212, "home": 1213, "conciliation": 1214, "week": 1215, "wallström": 1216, "decided": 1217, "across": 1218, "product": 1219, "living": 1220, "negative": 1221, "consequently": 1222, "historic": 1223, "direct": 1224, "crime": 1225, "budgetary": 1226, "party": 1227, "proved": 1228, "tragedy": 1229, "followed": 1230, "treaties": 1231, "ireland": 1232, "definitely": 1233, "latter": 1234, "continuing": 1235, "french": 1236, "timetable": 1237, "recognise": 1238, "intention": 1239, "unemployment": 1240, "increasing": 1241, "depends": 1242, "represents": 1243, "yesterday": 1244, "detailed": 1245, "failed": 1246, "writing": 1247, "develop": 1248, "added": 1249, "china": 1250, "developments": 1251, "pact": 1252, "elected": 1253, "promote": 1254, "succeed": 1255, "deeply": 1256, "fish": 1257, "family": 1258, "continues": 1259, "simplified": 1260, "organised": 1261, "furthermore": 1262, "package": 1263, "tackle": 1264, "met": 1265, "possibility": 1266, "tobacco": 1267, "weapons": 1268, "resolutions": 1269, "40": 1270, "familiar": 1271, "during": 1272, "emphasise": 1273, "expectations": 1274, "eur": 1275, "condemn": 1276, "increased": 1277, "ground": 1278, "vision": 1279, "event": 1280, "wonder": 1281, "figure": 1282, "death": 1283, "local": 1284, "france": 1285, "morning": 1286, "recommend": 1287, "pensions": 1288, "lamy": 1289, "corrected": 1290, "perfect": 1291, "unfair": 1292, "mandate": 1293, "luck": 1294, "refugees": 1295, "effects": 1296, "minimum": 1297, "appeal": 1298, "active": 1299, "strengthened": 1300, "movement": 1301, "failure": 1302, "steps": 1303, "everybody": 1304, "personally": 1305, "interested": 1306, "hussein": 1307, "rise": 1308, "growing": 1309, "rapid": 1310, "intervention": 1311, "universal": 1312, "quote": 1313, "igc": 1314, "separate": 1315, "careful": 1316, "brussels": 1317, "lives": 1318, "table": 1319, "supporting": 1320, "exists": 1321, "balkans": 1322, "facing": 1323, "gone": 1324, "stands": 1325, "confirm": 1326, "talked": 1327, "assessment": 1328, "regulations": 1329, "option": 1330, "details": 1331, "expected": 1332, "partners": 1333, "reverse": 1334, "days": 1335, "suggest": 1336, "remember": 1337, "created": 1338, "causes": 1339, "budgets": 1340, "involve": 1341, "comprehensive": 1342, "history": 1343, "remark": 1344, "express": 1345, "relation": 1346, "overall": 1347, "requirements": 1348, "administrative": 1349, "genuine": 1350, "innovation": 1351, "ban": 1352, "meetings": 1353, "powers": 1354, "resolve": 1355, "provisions": 1356, "copenhagen": 1357, "’": 1358, "37": 1359, "instrument": 1360, "proud": 1361, "fourth": 1362, "99": 1363, "31": 1364, "discharge": 1365, "reduced": 1366, "implemented": 1367, "globalisation": 1368, "climate": 1369, "english": 1370, "challenges": 1371, "defined": 1372, "run": 1373, "directives": 1374, "beginning": 1375, "safe": 1376, "nowhere": 1377, "regards": 1378, "shows": 1379, "recently": 1380, "media": 1381, "annual": 1382, "alternative": 1383, "stress": 1384, "rapporteurs": 1385, "produced": 1386, "child": 1387, "confusion": 1388, "appear": 1389, "beyond": 1390, "afraid": 1391, "noise": 1392, "attack": 1393, "options": 1394, "september": 1395, "tried": 1396, "illegal": 1397, "stay": 1398, "europeans": 1399, "goods": 1400, "adoption": 1401, "plenary": 1402, "immediate": 1403, "speakers": 1404, "difficulty": 1405, "referring": 1406, "recommendations": 1407, "recognition": 1408, "re": 1409, "outstanding": 1410, "affected": 1411, "body": 1412, "cross": 1413, "remind": 1414, "protocol": 1415, "sadly": 1416, "constructive": 1417, "contradiction": 1418, "instruments": 1419, "disease": 1420, "fortunately": 1421, "story": 1422, "proposing": 1423, "labour": 1424, "mainly": 1425, "limit": 1426, "type": 1427, "reflect": 1428, "delighted": 1429, "participation": 1430, "solbes": 1431, "forced": 1432, "population": 1433, "ready": 1434, "study": 1435, "limits": 1436, "properly": 1437, "dimension": 1438, "substantial": 1439, "solve": 1440, "distinction": 1441, "suffering": 1442, "conclude": 1443, "election": 1444, "whom": 1445, "opposition": 1446, "differences": 1447, "meant": 1448, "false": 1449, "italian": 1450, "introduced": 1451, "core": 1452, "debates": 1453, "swedish": 1454, "referendum": 1455, "agency": 1456, "temporary": 1457, "parliaments": 1458, "agencies": 1459, "minute": 1460, "changing": 1461, "raises": 1462, "advice": 1463, "29": 1464, "evening": 1465, "kinnock": 1466, "implications": 1467, "efficiency": 1468, "talks": 1469, "entire": 1470, "flexible": 1471, "maintain": 1472, "kosovo": 1473, "creates": 1474, "covered": 1475, "corbett": 1476, "traffic": 1477, "afford": 1478, "observation": 1479, "credibility": 1480, "slightly": 1481, "weeks": 1482, "tragic": 1483, "cuba": 1484, "hands": 1485, "sensitive": 1486, "25": 1487, "caused": 1488, "danger": 1489, "intolerable": 1490, "half": 1491, "combating": 1492, "governance": 1493, "fear": 1494, "substance": 1495, "19": 1496, "hardly": 1497, "imagine": 1498, "test": 1499, "heart": 1500, "unnecessary": 1501, "alarming": 1502, "sides": 1503, "transparent": 1504, "track": 1505, "animal": 1506, "turning": 1507, "shortcomings": 1508, "count": 1509, "languages": 1510, "succeeded": 1511, "iran": 1512, "record": 1513, "fail": 1514, "running": 1515, "benefits": 1516, "space": 1517, "positions": 1518, "accidents": 1519, "room": 1520, "withdrawn": 1521, "path": 1522, "monti": 1523, "serve": 1524, "stick": 1525, "32": 1526, "lapses": 1527, "commissioners": 1528, "protected": 1529, "1998": 1530, "essence": 1531, "committees": 1532, "proof": 1533, "paid": 1534, "voluntary": 1535, "lines": 1536, "organisations": 1537, "background": 1538, "binding": 1539, "finish": 1540, "dealing": 1541, "50": 1542, "replied": 1543, "provides": 1544, "american": 1545, "defend": 1546, "verheugen": 1547, "blame": 1548, "prisoners": 1549, "republic": 1550, "macedonia": 1551, "warmly": 1552, "despite": 1553, "strasbourg": 1554, "communities": 1555, "tasks": 1556, "doubts": 1557, "touch": 1558, "meps": 1559, "sincerely": 1560, "exceptions": 1561, "sweden": 1562, "valuable": 1563, "actual": 1564, "debt": 1565, "eight": 1566, "strengthen": 1567, "mutual": 1568, "lesson": 1569, "subsidies": 1570, "requests": 1571, "anti": 1572, "care": 1573, "early": 1574, "kept": 1575, "fraud": 1576, "person": 1577, "expensive": 1578, "maintained": 1579, "america": 1580, "ombudsman": 1581, "events": 1582, "respected": 1583, "spirit": 1584, "obliged": 1585, "danish": 1586, "deadlines": 1587, "improvements": 1588, "double": 1589, "liability": 1590, "affairs": 1591, "35": 1592, "practices": 1593, "honest": 1594, "missing": 1595, "understanding": 1596, "encouraging": 1597, "caution": 1598, "sustained": 1599, "man": 1600, "precautionary": 1601, "exceptional": 1602, "delays": 1603, "concentrate": 1604, "financing": 1605, "pointed": 1606, "prices": 1607, "ambition": 1608, "related": 1609, "contributions": 1610, "millions": 1611, "affects": 1612, "utterly": 1613, "firm": 1614, "beings": 1615, "divided": 1616, "excessive": 1617, "purely": 1618, "swoboda": 1619, "activities": 1620, "went": 1621, "scheme": 1622, "everywhere": 1623, "integration": 1624, "jarzembowski": 1625, "decisive": 1626, "technology": 1627, "heading": 1628, "tribute": 1629, "clarity": 1630, "combat": 1631, "logical": 1632, "citizen": 1633, "knowledge": 1634, "b5": 1635, "imposed": 1636, "extent": 1637, "reaction": 1638, "statistics": 1639, "shared": 1640, "delegation": 1641, "acknowledge": 1642, "reding": 1643, "achievement": 1644, "british": 1645, "protests": 1646, "earlier": 1647, "continued": 1648, "structure": 1649, "relatively": 1650, "speeches": 1651, "pse": 1652, "poettering": 1653, "shortly": 1654, "function": 1655, "fall": 1656, "36": 1657, "42": 1658, "month": 1659, "lessons": 1660, "numerous": 1661, "laws": 1662, "spain": 1663, "austria": 1664, "error": 1665, "possibilities": 1666, "kyoto": 1667, "2006": 1668, "institution": 1669, "networks": 1670, "march": 1671, "strategic": 1672, "substances": 1673, "legitimate": 1674, "historical": 1675, "topic": 1676, "equality": 1677, "picture": 1678, "managed": 1679, "monitor": 1680, "listening": 1681, "represent": 1682, "wide": 1683, "brok": 1684, "behaviour": 1685, "17": 1686, "puts": 1687, "satisfied": 1688, "organisation": 1689, "opinions": 1690, "avoided": 1691, "ethical": 1692, "approve": 1693, "incredibly": 1694, "exception": 1695, "constantly": 1696, "credit": 1697, "evaluation": 1698, "grounds": 1699, "asylum": 1700, "sustainability": 1701, "ministers": 1702, "requirement": 1703, "tuesday": 1704, "lacking": 1705, "pleasure": 1706, "bit": 1707, "network": 1708, "disgrace": 1709, "merely": 1710, "producers": 1711, "speed": 1712, "shown": 1713, "posselt": 1714, "studies": 1715, "rail": 1716, "transitional": 1717, "regular": 1718, "sectors": 1719, "martin": 1720, "treatment": 1721, "burma": 1722, "concluded": 1723, "capacity": 1724, "suspended": 1725, "stocks": 1726, "transatlantic": 1727, "announcement": 1728, "johannesburg": 1729, "men": 1730, "advantage": 1731, "oil": 1732, "await": 1733, "author": 1734, "45": 1735, "staff": 1736, "submitted": 1737, "officials": 1738, "contribute": 1739, "disappointed": 1740, "problematic": 1741, "heckling": 1742, "operation": 1743, "diversity": 1744, "vehicles": 1745, "22": 1746, "supposed": 1747, "abuse": 1748, "disagree": 1749, "dealt": 1750, "coherent": 1751, "barnier": 1752, "silent": 1753, "46": 1754, "normal": 1755, "ones": 1756, "closer": 1757, "harmonisation": 1758, "tibet": 1759, "penalty": 1760, "thousands": 1761, "serbia": 1762, "easier": 1763, "inadequate": 1764, "warning": 1765, "2005": 1766, "press": 1767, "angola": 1768, "fault": 1769, "distributed": 1770, "sad": 1771, "pollution": 1772, "prime": 1773, "labelling": 1774, "commitments": 1775, "parts": 1776, "18": 1777, "prove": 1778, "throughout": 1779, "suffer": 1780, "disappointing": 1781, "seek": 1782, "reflected": 1783, "e": 1784, "terrible": 1785, "iraqi": 1786, "category": 1787, "listened": 1788, "green": 1789, "levels": 1790, "apologise": 1791, "politicians": 1792, "lie": 1793, "produce": 1794, "restricted": 1795, "south": 1796, "establish": 1797, "low": 1798, "occasion": 1799, "destruction": 1800, "innovative": 1801, "terrorist": 1802, "export": 1803, "production": 1804, "auditors": 1805, "sum": 1806, "harbour": 1807, "removed": 1808, "ten": 1809, "committed": 1810, "ongoing": 1811, "ignore": 1812, "situations": 1813, "wording": 1814, "doha": 1815, "check": 1816, "essentially": 1817, "front": 1818, "playing": 1819, "proceedings": 1820, "wise": 1821, "reduce": 1822, "accident": 1823, "illustrate": 1824, "contain": 1825, "abolished": 1826, "owe": 1827, "worst": 1828, "racism": 1829, "excluded": 1830, "includes": 1831, "recognised": 1832, "constitutes": 1833, "considerations": 1834, "activity": 1835, "constitute": 1836, "reservations": 1837, "putting": 1838, "initial": 1839, "barcelona": 1840, "maritime": 1841, "insist": 1842, "prefer": 1843, "drawn": 1844, "admit": 1845, "building": 1846, "faced": 1847, "distribution": 1848, "solved": 1849, "died": 1850, "restructuring": 1851, "stopped": 1852, "north": 1853, "higher": 1854, "represented": 1855, "top": 1856, "hopes": 1857, "compensation": 1858, "shares": 1859, "23": 1860, "moved": 1861, "secret": 1862, "multi": 1863, "proposes": 1864, "near": 1865, "cover": 1866, "presence": 1867, "politically": 1868, "confirmed": 1869, "phenomenon": 1870, "ecb": 1871, "cap": 1872, "turned": 1873, "powerful": 1874, "standard": 1875, "patent": 1876, "directly": 1877, "wonderful": 1878, "dream": 1879, "piece": 1880, "mark": 1881, "god": 1882, "pursue": 1883, "degree": 1884, "legitimacy": 1885, "according": 1886, "extend": 1887, "involves": 1888, "costa": 1889, "invite": 1890, "demanding": 1891, "june": 1892, "barón": 1893, "crespo": 1894, "interpretation": 1895, "misunderstanding": 1896, "greek": 1897, "trafficking": 1898, "foremost": 1899, "told": 1900, "wto": 1901, "clarified": 1902, "leaders": 1903, "calling": 1904, "fulfil": 1905, "smes": 1906, "fishermen": 1907, "arrangements": 1908, "sincere": 1909, "voice": 1910, "silence": 1911, "build": 1912, "structures": 1913, "save": 1914, "application": 1915, "passed": 1916, "remarkable": 1917, "age": 1918, "join": 1919, "white": 1920, "compulsory": 1921, "41": 1922, "radical": 1923, "portuguese": 1924, "science": 1925, "aims": 1926, "eyes": 1927, "wurtz": 1928, "involvement": 1929, "phase": 1930, "immunity": 1931, "achieving": 1932, "declarations": 1933, "attempt": 1934, "clearer": 1935, "replies": 1936, "coherence": 1937, "stressed": 1938, "attacks": 1939, "reach": 1940, "helpful": 1941, "guaranteed": 1942, "24": 1943, "company": 1944, "choose": 1945, "completed": 1946, "inevitable": 1947, "ec": 1948, "blak": 1949, "electronic": 1950, "codecision": 1951, "ridiculous": 1952, "categories": 1953, "nonsense": 1954, "targets": 1955, "die": 1956, "families": 1957, "setting": 1958, "rapidly": 1959, "russian": 1960, "looked": 1961, "rejects": 1962, "motions": 1963, "greatly": 1964, "suggestions": 1965, "empty": 1966, "increasingly": 1967, "sight": 1968, "surprised": 1969, "fourthly": 1970, "barriers": 1971, "chamber": 1972, "buitenweg": 1973, "currency": 1974, "greatest": 1975, "equally": 1976, "maybe": 1977, "penalties": 1978, "altogether": 1979, "sign": 1980, "exports": 1981, "methods": 1982, "alternatives": 1983, "vulnerable": 1984, "police": 1985, "drugs": 1986, "launched": 1987, "understood": 1988, "incorrect": 1989, "banned": 1990, "killed": 1991, "democrats": 1992, "compliance": 1993, "forces": 1994, "religious": 1995, "signs": 1996, "competitive": 1997, "badly": 1998, "cox": 1999, "destroyed": 2000, "certainty": 2001, "guarantees": 2002, "covers": 2003, "44": 2004, "revolution": 2005, "palestinian": 2006, "material": 2007, "advocate": 2008, "letter": 2009, "capital": 2010, "identify": 2011, "burden": 2012, "optimistic": 2013, "backing": 2014, "identity": 2015, "infrastructure": 2016, "version": 2017, "realise": 2018, "affect": 2019, "finished": 2020, "integrated": 2021, "gmos": 2022, "forum": 2023, "43": 2024, "47": 2025, "largely": 2026, "borne": 2027, "stance": 2028, "rübig": 2029, "deficit": 2030, "adequate": 2031, "leaves": 2032, "bureau": 2033, "representative": 2034, "acts": 2035, "defence": 2036, "route": 2037, "katiforis": 2038, "ports": 2039, "helping": 2040, "creating": 2041, "dignity": 2042, "ludford": 2043, "meaning": 2044, "turkish": 2045, "refers": 2046, "broadly": 2047, "rightly": 2048, "promises": 2049, "examined": 2050, "germany": 2051, "counter": 2052, "stated": 2053, "scandal": 2054, "sends": 2055, "administration": 2056, "galeote": 2057, "possibly": 2058, "cloning": 2059, "answered": 2060, "olaf": 2061, "liberal": 2062, "afternoon": 2063, "33": 2064, "strict": 2065, "courage": 2066, "willing": 2067, "land": 2068, "mobility": 2069, "precise": 2070, "relate": 2071, "preparations": 2072, "prospects": 2073, "dell": 2074, "alba": 2075, "tangible": 2076, "forgotten": 2077, "logic": 2078, "busquin": 2079, "linked": 2080, "entitled": 2081, "lulling": 2082, "socialist": 2083, "differ": 2084, "virtually": 2085, "cite": 2086, "terrorists": 2087, "israeli": 2088, "series": 2089, "competitiveness": 2090, "soldiers": 2091, "reduction": 2092, "obtained": 2093, "payments": 2094, "scale": 2095, "examine": 2096, "pakistan": 2097, "businesses": 2098, "extraordinary": 2099, "farming": 2100, "conflicts": 2101, "korea": 2102, "evident": 2103, "fears": 2104, "blood": 2105, "reviewed": 2106, "manner": 2107, "statute": 2108, "uk": 2109, "belgian": 2110, "pass": 2111, "explained": 2112, "code": 2113, "38": 2114, "mechanisms": 2115, "actively": 2116, "underline": 2117, "begun": 2118, "europol": 2119, "portugal": 2120, "procedural": 2121, "employees": 2122, "minority": 2123, "scandalous": 2124, "arrived": 2125, "sets": 2126, "eye": 2127, "cautious": 2128, "rural": 2129, "protest": 2130, "necessarily": 2131, "bse": 2132, "december": 2133, "waters": 2134, "weak": 2135, "battle": 2136, "processes": 2137, "acp": 2138, "january": 2139, "finance": 2140, "torture": 2141, "fast": 2142, "contact": 2143, "intervene": 2144, "tourism": 2145, "ours": 2146, "afterwards": 2147, "manage": 2148, "influence": 2149, "quotas": 2150, "twenty": 2151, "pays": 2152, "100": 2153, "television": 2154, "comply": 2155, "operational": 2156, "title": 2157, "condition": 2158, "opening": 2159, "intended": 2160, "offers": 2161, "basically": 2162, "gothenburg": 2163, "identified": 2164, "yourself": 2165, "timely": 2166, "dates": 2167, "glad": 2168, "permanent": 2169, "schools": 2170, "pace": 2171, "agrees": 2172, "consulted": 2173, "release": 2174, "game": 2175, "ideal": 2176, "worried": 2177, "becomes": 2178, "confuse": 2179, "inspections": 2180, "length": 2181, "grant": 2182, "operate": 2183, "vague": 2184, "justify": 2185, "satisfaction": 2186, "pension": 2187, "leads": 2188, "peaceful": 2189, "friends": 2190, "trial": 2191, "range": 2192, "fairly": 2193, "aviation": 2194, "catch": 2195, "restrictions": 2196, "competence": 2197, "reconstruction": 2198, "52": 2199, "missed": 2200, "emissions": 2201, "beware": 2202, "obligations": 2203, "july": 2204, "refuse": 2205, "prevented": 2206, "touched": 2207, "stockholm": 2208, "speaks": 2209, "advance": 2210, "railways": 2211, "professional": 2212, "published": 2213, "precedent": 2214, "texts": 2215, "justification": 2216, "palestinians": 2217, "reunification": 2218, "learned": 2219, "legally": 2220, "rich": 2221, "planning": 2222, "bank": 2223, "outline": 2224, "reaching": 2225, "vaccination": 2226, "medicines": 2227, "bush": 2228, "caudron": 2229, "spade": 2230, "egypt": 2231, "pity": 2232, "deep": 2233, "confine": 2234, "independence": 2235, "28": 2236, "regulated": 2237, "promised": 2238, "implement": 2239, "resource": 2240, "excuse": 2241, "knew": 2242, "shame": 2243, "austrian": 2244, "mere": 2245, "48": 2246, "sittings": 2247, "exclusion": 2248, "threshold": 2249, "occasions": 2250, "deeds": 2251, "banotti": 2252, "qualified": 2253, "renewable": 2254, "modern": 2255, "clean": 2256, "paradox": 2257, "amounts": 2258, "abstaining": 2259, "systematically": 2260, "easily": 2261, "considering": 2262, "cooperate": 2263, "anyway": 2264, "helped": 2265, "abandoned": 2266, "telling": 2267, "extensive": 2268, "postal": 2269, "century": 2270, "woman": 2271, "partly": 2272, "technologies": 2273, "shape": 2274, "unfortunate": 2275, "break": 2276, "leading": 2277, "extreme": 2278, "focused": 2279, "ale": 2280, "dramatic": 2281, "meanwhile": 2282, "paragraphs": 2283, "hypocrisy": 2284, "western": 2285, "den": 2286, "gets": 2287, "linguistic": 2288, "negotiate": 2289, "peoples": 2290, "haug": 2291, "maccormick": 2292, "plays": 2293, "appalling": 2294, "raising": 2295, "objection": 2296, "ultimately": 2297, "announced": 2298, "heavy": 2299, "mechanism": 2300, "49": 2301, "minor": 2302, "welcomes": 2303, "stock": 2304, "won": 2305, "oppose": 2306, "nation": 2307, "greens": 2308, "proportion": 2309, "eldr": 2310, "unique": 2311, "introduce": 2312, "extended": 2313, "types": 2314, "leadership": 2315, "surprise": 2316, "constitutional": 2317, "guinea": 2318, "remaining": 2319, "pretty": 2320, "models": 2321, "unrealistic": 2322, "negotiation": 2323, "gratitude": 2324, "awaiting": 2325, "choices": 2326, "pick": 2327, "primary": 2328, "watson": 2329, "consultation": 2330, "supply": 2331, "unsatisfactory": 2332, "algeria": 2333, "disasters": 2334, "pressing": 2335, "belarus": 2336, "assume": 2337, "depend": 2338, "cod": 2339, "strikes": 2340, "cashman": 2341, "fifteen": 2342, "disastrous": 2343, "contained": 2344, "galileo": 2345, "worthwhile": 2346, "judgment": 2347, "goals": 2348, "cancer": 2349, "emphasis": 2350, "sharon": 2351, "debated": 2352, "moral": 2353, "fleet": 2354, "02": 2355, "eurostat": 2356, "nine": 2357, "mission": 2358, "whose": 2359, "outside": 2360, "envisaged": 2361, "39": 2362, "granted": 2363, "1997": 2364, "suffice": 2365, "approaching": 2366, "yours": 2367, "instance": 2368, "simplification": 2369, "sympathy": 2370, "judge": 2371, "strike": 2372, "dependent": 2373, "northern": 2374, "imperative": 2375, "killing": 2376, "assembly": 2377, "membership": 2378, "comitology": 2379, "mira": 2380, "confused": 2381, "schulz": 2382, "firmly": 2383, "immigrants": 2384, "employers": 2385, "cambodia": 2386, "presidents": 2387, "restore": 2388, "solana": 2389, "floods": 2390, "relationship": 2391, "monitored": 2392, "acting": 2393, "experienced": 2394, "biodiversity": 2395, "inspection": 2396, "chocolate": 2397, "traditional": 2398, "explicit": 2399, "whatsoever": 2400, "hundred": 2401, "bears": 2402, "rejection": 2403, "protecting": 2404, "revised": 2405, "ngos": 2406, "broken": 2407, "react": 2408, "pre": 2409, "honour": 2410, "haarder": 2411, "april": 2412, "hours": 2413, "advantages": 2414, "refugee": 2415, "night": 2416, "echo": 2417, "seeing": 2418, "falls": 2419, "red": 2420, "arms": 2421, "worry": 2422, "castro": 2423, "voters": 2424, "impose": 2425, "conscience": 2426, "dispute": 2427, "assure": 2428, "imbalance": 2429, "german": 2430, "refused": 2431, "valid": 2432, "acted": 2433, "disgraceful": 2434, "appropriations": 2435, "trans": 2436, "counting": 2437, "italy": 2438, "played": 2439, "light": 2440, "korakas": 2441, "personnel": 2442, "slowly": 2443, "undoubtedly": 2444, "define": 2445, "gain": 2446, "insurance": 2447, "repeated": 2448, "smoking": 2449, "signals": 2450, "insufficient": 2451, "bureaucratic": 2452, "obstacles": 2453, "unable": 2454, "emphasised": 2455, "inform": 2456, "guilty": 2457, "david": 2458, "mouth": 2459, "preparing": 2460, "21": 2461, "standing": 2462, "built": 2463, "planned": 2464, "learning": 2465, "fundamentally": 2466, "partner": 2467, "warm": 2468, "gender": 2469, "former": 2470, "translation": 2471, "occurred": 2472, "recovery": 2473, "laeken": 2474, "preventive": 2475, "t": 2476, "expression": 2477, "pillars": 2478, "straightforward": 2479, "neves": 2480, "travel": 2481, "eurojust": 2482, "kaliningrad": 2483, "competences": 2484, "bottom": 2485, "multilateral": 2486, "friendly": 2487, "observed": 2488, "interim": 2489, "wynn": 2490, "supervision": 2491, "theato": 2492, "shift": 2493, "remedy": 2494, "vigorous": 2495, "meantime": 2496, "ecological": 2497, "ships": 2498, "theme": 2499, "malta": 2500, "visible": 2501, "experts": 2502, "faith": 2503, "beef": 2504, "wider": 2505, "rigid": 2506, "treated": 2507, "worldwide": 2508, "incident": 2509, "pure": 2510, "theory": 2511, "subjects": 2512, "christmas": 2513, "sending": 2514, "thoroughly": 2515, "score": 2516, "gap": 2517, "recycling": 2518, "encourages": 2519, "conduct": 2520, "obtain": 2521, "condemned": 2522, "blind": 2523, "postpone": 2524, "perspectives": 2525, "separately": 2526, "needless": 2527, "dual": 2528, "luxembourg": 2529, "overcome": 2530, "migration": 2531, "deliver": 2532, "source": 2533, "harmful": 2534, "messages": 2535, "opened": 2536, "staes": 2537, "association": 2538, "minds": 2539, "collective": 2540, "schmidt": 2541, "enter": 2542, "intelligent": 2543, "incidents": 2544, "vice": 2545, "widely": 2546, "odd": 2547, "door": 2548, "pillar": 2549, "diseases": 2550, "compatible": 2551, "seppänen": 2552, "convincing": 2553, "investments": 2554, "incentive": 2555, "commercial": 2556, "concur": 2557, "listed": 2558, "unanimity": 2559, "associated": 2560, "ozone": 2561, "incomprehensible": 2562, "maes": 2563, "verts": 2564, "circle": 2565, "communications": 2566, "deny": 2567, "intensive": 2568, "obligation": 2569, "billion": 2570, "disabilities": 2571, "technological": 2572, "significance": 2573, "win": 2574, "african": 2575, "massive": 2576, "rectify": 2577, "findings": 2578, "withdraw": 2579, "abolish": 2580, "cease": 2581, "sources": 2582, "sounds": 2583, "primarily": 2584, "quoted": 2585, "link": 2586, "embarrassing": 2587, "features": 2588, "driving": 2589, "belgium": 2590, "ball": 2591, "sentence": 2592, "biotechnology": 2593, "origin": 2594, "simplify": 2595, "checks": 2596, "exchange": 2597, "using": 2598, "emphatically": 2599, "confident": 2600, "zone": 2601, "responses": 2602, "lagendijk": 2603, "milk": 2604, "grave": 2605, "allocated": 2606, "lower": 2607, "stages": 2608, "fifth": 2609, "injustice": 2610, "dying": 2611, "500": 2612, "kingdom": 2613, "investors": 2614, "regularly": 2615, "neighbouring": 2616, "hearing": 2617, "trading": 2618, "fighting": 2619, "equatorial": 2620, "seeks": 2621, "digital": 2622, "kinds": 2623, "unilateral": 2624, "respects": 2625, "tunisia": 2626, "tolerate": 2627, "fiscal": 2628, "shoulder": 2629, "drug": 2630, "reliable": 2631, "wholly": 2632, "october": 2633, "experiencing": 2634, "hopefully": 2635, "numbers": 2636, "reiterate": 2637, "mistaken": 2638, "deplorable": 2639, "school": 2640, "territory": 2641, "items": 2642, "genuinely": 2643, "industrial": 2644, "promise": 2645, "claim": 2646, "army": 2647, "mistakes": 2648, "applaud": 2649, "shocking": 2650, "emergency": 2651, "character": 2652, "sufficiently": 2653, "openness": 2654, "disturbing": 2655, "taxation": 2656, "apart": 2657, "dupuis": 2658, "meat": 2659, "closure": 2660, "correctly": 2661, "congo": 2662, "timing": 2663, "arrested": 2664, "von": 2665, "ukraine": 2666, "indicators": 2667, "gonzález": 2668, "interinstitutional": 2669, "reformed": 2670, "harassment": 2671, "contamination": 2672, "restrictive": 2673, "delayed": 2674, "compromises": 2675, "correction": 2676, "mass": 2677, "abandon": 2678, "cuts": 2679, "traceability": 2680, "aside": 2681, "dumping": 2682, "feasible": 2683, "marked": 2684, "mergers": 2685, "overdue": 2686, "delicate": 2687, "flags": 2688, "maximum": 2689, "erika": 2690, "faces": 2691, "bowe": 2692, "exemption": 2693, "learnt": 2694, "confusing": 2695, "seeking": 2696, "harmonised": 2697, "tolerated": 2698, "representatives": 2699, "manufacturers": 2700, "signed": 2701, "original": 2702, "quota": 2703, "register": 2704, "assets": 2705, "additives": 2706, "necessity": 2707, "51": 2708, "54": 2709, "accused": 2710, "amend": 2711, "demonstrations": 2712, "spent": 2713, "highlighted": 2714, "waiver": 2715, "1995": 2716, "strengthening": 2717, "consistency": 2718, "bodies": 2719, "monetary": 2720, "undertakings": 2721, "goebbels": 2722, "aids": 2723, "criticised": 2724, "americans": 2725, "cfsp": 2726, "senior": 2727, "nogueira": 2728, "usually": 2729, "apparently": 2730, "employed": 2731, "presentation": 2732, "deaths": 2733, "cold": 2734, "marine": 2735, "thoughts": 2736, "tools": 2737, "tool": 2738, "scratch": 2739, "ship": 2740, "shipping": 2741, "precedents": 2742, "0": 2743, "journey": 2744, "responded": 2745, "parallel": 2746, "differently": 2747, "effectively": 2748, "pointing": 2749, "treat": 2750, "suggesting": 2751, "chosen": 2752, "observe": 2753, "divide": 2754, "believed": 2755, "target": 2756, "individuals": 2757, "acknowledged": 2758, "bilateral": 2759, "evans": 2760, "fallen": 2761, "ambiguity": 2762, "crimes": 2763, "latest": 2764, "fails": 2765, "reserve": 2766, "mckenna": 2767, "quecedo": 2768, "efficient": 2769, "considerably": 2770, "healthy": 2771, "reflection": 2772, "division": 2773, "forthcoming": 2774, "isolated": 2775, "ferber": 2776, "klamt": 2777, "plenty": 2778, "dilemma": 2779, "lay": 2780, "providing": 2781, "revision": 2782, "crystal": 2783, "accounts": 2784, "stauner": 2785, "disappeared": 2786, "november": 2787, "investigated": 2788, "ignored": 2789, "economies": 2790, "black": 2791, "34": 2792, "apparent": 2793, "warmest": 2794, "delivered": 2795, "advise": 2796, "patience": 2797, "controversial": 2798, "producer": 2799, "utmost": 2800, "recital": 2801, "prepare": 2802, "species": 2803, "fulfilled": 2804, "weaknesses": 2805, "port": 2806, "causing": 2807, "unreasonable": 2808, "complementary": 2809, "occupation": 2810, "technically": 2811, "ceiling": 2812, "perverse": 2813, "released": 2814, "doors": 2815, "scheduled": 2816, "indication": 2817, "per": 2818, "beneficial": 2819, "placed": 2820, "requested": 2821, "appointment": 2822, "criticisms": 2823, "absence": 2824, "holding": 2825, "understandable": 2826, "selling": 2827, "described": 2828, "train": 2829, "wall": 2830, "inflation": 2831, "hour": 2832, "representation": 2833, "alyssandrakis": 2834, "ends": 2835, "exclusive": 2836, "reasoning": 2837, "counts": 2838, "card": 2839, "victim": 2840, "consumption": 2841, "plea": 2842, "interruption": 2843, "demonstrated": 2844, "whatever": 2845, "worries": 2846, "launch": 2847, "india": 2848, "disappointment": 2849, "chinese": 2850, "remained": 2851, "rates": 2852, "secure": 2853, "bonde": 2854, "lehne": 2855, "sixth": 2856, "submit": 2857, "functioning": 2858, "hypocritical": 2859, "karas": 2860, "condemnation": 2861, "suitable": 2862, "minorities": 2863, "deals": 2864, "economically": 2865, "targeted": 2866, "christian": 2867, "fruit": 2868, "nepal": 2869, "quick": 2870, "baroness": 2871, "calm": 2872, "receives": 2873, "heritage": 2874, "invest": 2875, "resume": 2876, "inappropriate": 2877, "settled": 2878, "freight": 2879, "translated": 2880, "salafranca": 2881, "uniform": 2882, "cfp": 2883, "assessments": 2884, "desperate": 2885, "supplements": 2886, "enhance": 2887, "foot": 2888, "watch": 2889, "became": 2890, "offering": 2891, "judicial": 2892, "denmark": 2893, "complaints": 2894, "mountain": 2895, "co": 2896, "stupid": 2897, "visit": 2898, "decoupling": 2899, "eventually": 2900, "denied": 2901, "executive": 2902, "bonn": 2903, "schengen": 2904, "advertising": 2905, "evil": 2906, "poland": 2907, "permitted": 2908, "stevenson": 2909, "evidently": 2910, "fuel": 2911, "gladly": 2912, "adopting": 2913, "seven": 2914, "unanimous": 2915, "facilitate": 2916, "accepts": 2917, "vessels": 2918, "involving": 2919, "entering": 2920, "salute": 2921, "intentions": 2922, "forests": 2923, "unclear": 2924, "taxpayers": 2925, "slip": 2926, "encouraged": 2927, "determined": 2928, "criminals": 2929, "55": 2930, "stronger": 2931, "ratify": 2932, "forgive": 2933, "conviction": 2934, "assess": 2935, "watching": 2936, "tension": 2937, "faster": 2938, "paying": 2939, "suffered": 2940, "payment": 2941, "pose": 2942, "class": 2943, "discrepancy": 2944, "polluter": 2945, "determine": 2946, "elsewhere": 2947, "disappear": 2948, "splendid": 2949, "quaestors": 2950, "lannoye": 2951, "solely": 2952, "breach": 2953, "cast": 2954, "fatal": 2955, "controlled": 2956, "depth": 2957, "earth": 2958, "finland": 2959, "contradictions": 2960, "geneva": 2961, "cederschiöld": 2962, "zero": 2963, "andersson": 2964, "fragmented": 2965, "contradictory": 2966, "pt": 2967, "despair": 2968, "sent": 2969, "apologies": 2970, "phrase": 2971, "frassoni": 2972, "recorded": 2973, "likewise": 2974, "interrupt": 2975, "post": 2976, "occur": 2977, "periods": 2978, "systematic": 2979, "hundreds": 2980, "preparatory": 2981, "transposition": 2982, "infringement": 2983, "thors": 2984, "defending": 2985, "symbolic": 2986, "margin": 2987, "wished": 2988, "ideological": 2989, "label": 2990, "notice": 2991, "irresponsible": 2992, "born": 2993, "vicious": 2994, "conventions": 2995, "witness": 2996, "bombing": 2997, "acquis": 2998, "authors": 2999, "mexico": 3000, "pragmatic": 3001, "root": 3002, "drafted": 3003, "damaging": 3004, "arrangement": 3005, "tests": 3006, "opponents": 3007, "violation": 3008, "sexual": 3009, "inquiry": 3010, "coincidence": 3011, "football": 3012, "resistance": 3013, "investigate": 3014, "disciplinary": 3015, "reconsider": 3016, 